{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 2800, "word_counts": "{\"\\u0c38\\u0c30\\u0c33\\u0c2e\\u0c48\\u0c28\": 7, \"\\u0c35\\u0c46\\u0c30\\u0c4d\\u0c30\\u0c3f\": 16, \"\\u0c2e\\u0c30\\u0c3f\\u0c2f\\u0c41\": 1359, \"\\u0c26\\u0c41\\u0c30\\u0c4d\\u0c2d\\u0c30\\u0c2e\\u0c48\\u0c28\": 1, \"\\u0c07\\u0c26\\u0c3f\": 619, \"\\u0c1a\\u0c3e\\u0c32\\u0c3e\": 596, \"\\u0c32\\u0c3e\\u0c21\\u0c3f\\u0c37\\u0c4d\": 1, \"\\u0c2c\\u0c3e\\u0c32\\u0c4d\\u0c2f\": 4, \"\\u0c1f\\u0c40\\u0c28\\u0c47\\u0c1c\\u0c4d\": 7, \"\\u0c15\\u0c41\\u0c30\\u0c4d\\u0c30\\u0c3e\\u0c33\\u0c4d\\u0c33\\u0c41\": 3, \"\\u0c2e\\u0c3e\\u0c24\\u0c4d\\u0c30\\u0c2e\\u0c47\": 56, \"\\u0c26\\u0c40\\u0c28\\u0c3f\\u0c28\\u0c3f\": 25, \"\\u0c2b\\u0c28\\u0c4d\\u0c28\\u0c40\\u0c17\\u0c3e\": 6, \"\\u0c1a\\u0c42\\u0c21\\u0c35\\u0c1a\\u0c4d\\u0c1a\\u0c41\": 5, \"\\u0c26\\u0c4b\\u0c2a\\u0c3f\\u0c21\\u0c40\": 4, \"\\u0c0e\\u0c15\\u0c4d\\u0c15\\u0c41\\u0c35\\u0c17\\u0c3e\": 28, \"\\u0c32\\u0c4b\\u0c24\\u0c41\": 4, \"\\u0c32\\u0c47\\u0c26\\u0c3e\": 117, \"\\u0c05\\u0c27\\u0c41\\u0c28\\u0c3e\\u0c24\\u0c28\\u0c24\": 2, \"\\u0c32\\u0c47\\u0c28\\u0c3f\": 26, \"\\u0c28\\u0c47\\u0c30\\u0c3e\\u0c32\\u0c15\\u0c41\": 1, \"\\u0c38\\u0c02\\u0c2c\\u0c02\\u0c27\\u0c3f\\u0c02\\u0c1a\\u0c3f\\u0c28\": 3, \"\\u0c17\\u0c4d\\u0c30\\u0c3e\\u0c2b\\u0c3f\\u0c15\\u0c4d\": 2, \"\\u0c1a\\u0c3f\\u0c15\\u0c3f\\u0c24\\u0c4d\\u0c38\\u0c28\\u0c41\": 1, \"\\u0c1a\\u0c42\\u0c21\\u0c1f\\u0c02\": 29, \"\\u0c2d\\u0c30\\u0c3f\\u0c02\\u0c1a\\u0c26\\u0c17\\u0c3f\\u0c28\\u0c26\\u0c3f\": 1, \"\\u0c17\\u0c3e\\u0c30\\u0c4d\\u0c2c\\u0c38\\u0c4d\": 1, \"\\u0c30\\u0c4b\\u0c17\\u0c32\\u0c15\\u0c4d\\u0c37\\u0c23\": 1, \"\\u0c05\\u0c27\\u0c4d\\u0c2f\\u0c2f\\u0c28\\u0c02\": 5, \"\\u0c2f\\u0c4a\\u0c15\\u0c4d\\u0c15\": 643, \"\\u0c38\\u0c3e\\u0c2e\\u0c30\\u0c4d\\u0c25\\u0c4d\\u0c2f\\u0c3e\\u0c28\\u0c4d\\u0c28\\u0c3f\": 8, \"\\u0c35\\u0c3f\\u0c38\\u0c4d\\u0c2e\\u0c30\\u0c3f\\u0c38\\u0c4d\\u0c24\\u0c41\\u0c02\\u0c26\\u0c3f\": 1, \"\\u0c2c\\u0c26\\u0c41\\u0c32\\u0c41\\u0c17\\u0c3e\": 14, \"\\u0c35\\u0c46\\u0c32\\u0c3f\\u0c15\\u0c3f\\u0c24\\u0c40\\u0c38\\u0c4d\\u0c24\\u0c41\\u0c02\\u0c26\\u0c3f\": 2, \"\\u0c38\\u0c02\\u0c26\\u0c30\\u0c4d\\u0c2d\\u0c4b\\u0c1a\\u0c3f\\u0c24\": 1, \"\\u0c2a\\u0c30\\u0c3f\\u0c38\\u0c4d\\u0c25\\u0c3f\\u0c24\\u0c3f\": 3, \"\\u0c35\\u0c15\\u0c4d\\u0c30\\u0c40\\u0c15\\u0c43\\u0c24\": 2, \"\\u0c36\\u0c4d\\u0c30\\u0c3e\\u0c35\\u0c4d\\u0c2f\\u0c24\": 1, \"\\u0c26\\u0c43\\u0c36\\u0c4d\\u0c2f\\u0c2a\\u0c30\\u0c02\\u0c17\\u0c3e\": 2, \"\\u0c2e\\u0c46\\u0c30\\u0c3f\\u0c38\\u0c47\": 6, \"\\u0c15\\u0c3e\\u0c28\\u0c40\": 234, \"\\u0c15\\u0c25\\u0c28\\u0c02\": 12, \"\\u0c2a\\u0c4d\\u0c30\\u0c15\\u0c3e\\u0c30\\u0c02\": 5, \"\\u0c05\\u0c2a\\u0c3e\\u0c30\\u0c26\\u0c30\\u0c4d\\u0c36\\u0c15\": 2, \"\\u0c2d\\u0c3e\\u0c35\\u0c4b\\u0c26\\u0c4d\\u0c35\\u0c47\\u0c17\\u0c2a\\u0c30\\u0c02\\u0c17\\u0c3e\": 1, \"\\u0c38\\u0c4d\\u0c1f\\u0c48\\u0c32\\u0c4d\": 2, \"\\u0c2e\\u0c3f\\u0c38\\u0c4d\\u0c1f\\u0c3f\\u0c2b\\u0c3f\\u0c15\\u0c47\\u0c37\\u0c28\\u0c4d\\u0c32\\u0c4b\": 1, \"\\u0c35\\u0c4d\\u0c2f\\u0c3e\\u0c2f\\u0c3e\\u0c2e\\u0c02\": 7, \"\\u0c15\\u0c25\": 174, \"\\u0c35\\u0c3e\\u0c30\\u0c41\": 77, \"\\u0c35\\u0c1a\\u0c4d\\u0c1a\\u0c3f\\u0c28\\u0c02\\u0c24\": 2, \"\\u0c05\\u0c36\\u0c3e\\u0c38\\u0c4d\\u0c24\\u0c4d\\u0c30\\u0c40\\u0c2f\\u0c2e\\u0c48\\u0c28\\u0c26\\u0c3f\": 1, \"\\u0c07\\u0c2a\\u0c4d\\u0c2a\\u0c1f\\u0c3f\\u0c15\\u0c47\": 9, \"\\u0c28\\u0c47\\u0c28\\u0c41\": 502, \"\\u0c32\\u0c46\\u0c15\\u0c4d\\u0c15\\u0c3f\\u0c02\\u0c1a\\u0c1f\\u0c3e\\u0c28\\u0c3f\\u0c15\\u0c3f\": 1, \"\\u0c07\\u0c37\\u0c4d\\u0c1f\\u0c2a\\u0c21\\u0c47\": 12, \"\\u0c26\\u0c3e\\u0c28\\u0c3f\\u0c15\\u0c02\\u0c1f\\u0c47\": 9, \"\\u0c0e\\u0c15\\u0c4d\\u0c15\\u0c41\\u0c35\": 68, \"\\u0c38\\u0c3e\\u0c30\\u0c4d\\u0c32\\u0c41\": 8, \"\\u0c30\\u0c40\\u0c38\\u0c48\\u0c15\\u0c3f\\u0c32\\u0c4d\": 4, \"\\u0c1a\\u0c47\\u0c2f\\u0c2c\\u0c21\\u0c4d\\u0c21\\u0c3e\\u0c28\\u0c41\": 1, \"\\u0c1a\\u0c32\\u0c28\\u0c1a\\u0c3f\\u0c24\\u0c4d\\u0c30\": 12, \"\\u0c2a\\u0c3e\\u0c2f\\u0c3f\\u0c02\\u0c1f\\u0c4d\\u0c32\\u0c28\\u0c41\": 3, \"\\u0c07\\u0c35\\u0c4d\\u0c35\\u0c21\\u0c3e\\u0c28\\u0c3f\\u0c15\\u0c3f\": 6, \"\\u0c09\\u0c28\\u0c4d\\u0c28\": 114, \"\\u0c0f\\u0c15\\u0c48\\u0c15\": 11, \"\\u0c35\\u0c3f\\u0c37\\u0c2f\\u0c02\": 48, \"\\u0c0f\\u0c2e\\u0c3f\\u0c1f\\u0c02\\u0c1f\\u0c47\": 38, \"\\u0c2a\\u0c42\\u0c30\\u0c4d\\u0c24\\u0c3f\\u0c17\\u0c3e\": 52, \"\\u0c2a\\u0c3e\\u0c24\": 27, \"\\u0c2d\\u0c3e\\u0c35\\u0c28\\u0c28\\u0c41\": 6, \"\\u0c24\\u0c40\\u0c38\\u0c41\\u0c15\\u0c4a\\u0c28\\u0c3f\": 4, \"\\u0c2a\\u0c4d\\u0c30\\u0c47\\u0c15\\u0c4d\\u0c37\\u0c15\\u0c41\\u0c32\": 4, \"\\u0c2e\\u0c3e\\u0c02\\u0c38\\u0c02\": 3, \"\\u0c17\\u0c4d\\u0c30\\u0c48\\u0c02\\u0c21\\u0c30\\u0c4d\": 1, \"\\u0c26\\u0c4d\\u0c35\\u0c3e\\u0c30\\u0c3e\": 74, \"\\u0c2e\\u0c30\\u0c4b\\u0c38\\u0c3e\\u0c30\\u0c3f\": 7, \"\\u0c28\\u0c46\\u0c1f\\u0c4d\\u0c1f\\u0c21\\u0c02\": 2, \"\\u0c2a\\u0c41\\u0c32\\u0c4d\\u0c32\\u0c28\\u0c3f\": 2, \"\\u0c05\\u0c02\\u0c24\": 40, \"\\u0c35\\u0c4d\\u0c2f\\u0c02\\u0c17\\u0c4d\\u0c2f\\u0c02\": 9, \"\\u0c15\\u0c3e\\u0c26\\u0c41\": 148, \"\\u0c26\\u0c41\\u0c30\\u0c26\\u0c43\\u0c37\\u0c4d\\u0c1f\\u0c35\\u0c36\\u0c3e\\u0c24\\u0c4d\\u0c24\\u0c41\": 13, \"\\u0c28\\u0c1f\\u0c40\\u0c28\\u0c1f\\u0c41\\u0c32\\u0c15\\u0c41\": 3, \"\\u0c39\\u0c3e\\u0c15\\u0c4d\": 6, \"\\u0c38\\u0c4d\\u0c15\\u0c4d\\u0c30\\u0c3f\\u0c2a\\u0c4d\\u0c1f\\u0c4d\\u200c\\u0c24\\u0c4b\": 4, \"\\u0c35\\u0c21\\u0c4d\\u0c21\\u0c3f\\u0c38\\u0c4d\\u0c24\\u0c3e\\u0c30\\u0c41\": 1, \"\\u0c38\\u0c40\\u0c30\\u0c3f\\u0c2f\\u0c32\\u0c4d\": 1, \"\\u0c39\\u0c24\\u0c4d\\u0c2f\\u0c32\\u0c15\\u0c41\": 2, \"\\u0c38\\u0c3e\\u0c2a\\u0c47\\u0c15\\u0c4d\\u0c37\\u0c02\\u0c17\\u0c3e\": 3, \"\\u0c17\\u0c4b\\u0c30\\u0c47\": 1, \"\\u0c38\\u0c42\\u0c1a\\u0c28\\u0c32\": 1, \"\\u0c15\\u0c4b\\u0c38\\u0c02\": 142, \"\\u0c2e\\u0c30\\u0c3f\\u0c02\\u0c24\": 24, \"\\u0c28\\u0c3f\\u0c30\\u0c3e\\u0c36\\u0c2a\\u0c30\\u0c3f\\u0c1a\\u0c3f\\u0c02\\u0c26\\u0c3f\": 10, \"\\u0c26\\u0c3e\\u0c28\\u0c3f\": 216, \"\\u0c35\\u0c3f\\u0c37\\u0c2f\\u0c3e\\u0c28\\u0c4d\\u0c28\\u0c3f\": 3, \"\\u0c2e\\u0c3e\\u0c28\\u0c35\\u0c40\\u0c15\\u0c30\\u0c3f\\u0c02\\u0c1a\\u0c47\": 1, \"\\u0c2a\\u0c4d\\u0c30\\u0c2f\\u0c24\\u0c4d\\u0c28\\u0c3e\\u0c32\\u0c32\\u0c4b\": 1, \"\\u0c05\\u0c26\\u0c3f\": 127, \"\\u0c2a\\u0c21\\u0c3f\\u0c2a\\u0c4b\\u0c24\\u0c41\\u0c02\\u0c26\\u0c3f\": 3, \"\\u0c0e\\u0c2a\\u0c4d\\u0c2a\\u0c41\\u0c21\\u0c42\": 42, \"\\u0c30\\u0c3f\\u0c02\\u0c17\\u0c4d\": 3, \"\\u0c1a\\u0c47\\u0c2f\\u0c28\\u0c3f\": 9, \"\\u0c38\\u0c46\\u0c02\\u0c1f\\u0c3f\\u0c2e\\u0c46\\u0c02\\u0c1f\\u0c4d\": 5, \"\\u0c17\\u0c1c\\u0c3f\\u0c2c\\u0c3f\\u0c1c\\u0c3f\": 8, \"\\u0c2a\\u0c4d\\u0c30\\u0c26\\u0c30\\u0c4d\\u0c36\\u0c28\\u0c32\\u0c41\": 9, \"\\u0c24\\u0c30\\u0c1a\\u0c42\": 4, \"\\u0c06\\u0c15\\u0c30\\u0c4d\\u0c37\\u0c23\\u0c40\\u0c2f\\u0c02\\u0c17\\u0c3e\": 7, \"\\u0c09\\u0c28\\u0c4d\\u0c28\\u0c2a\\u0c4d\\u0c2a\\u0c1f\\u0c3f\\u0c15\\u0c40\": 33, \"\\u0c2e\\u0c46\\u0c30\\u0c41\\u0c17\\u0c41\\u0c2a\\u0c30\\u0c1a\\u0c2c\\u0c21\\u0c3f\\u0c28\": 1, \"\\u0c38\\u0c02\\u0c16\\u0c4d\\u0c2f\\u0c32\": 4, \"\\u0c08\": 727, \"\\u0c35\\u0c26\\u0c41\\u0c32\\u0c41\\u0c17\\u0c3e\": 4, \"\\u0c09\\u0c02\\u0c21\\u0c47\": 11, \"\\u0c38\\u0c47\\u0c15\\u0c30\\u0c23\": 8, \"\\u0c2c\\u0c39\\u0c41\\u0c36\\u0c3e\": 15, \"\\u0c12\\u0c15\": 407, \"\\u0c17\\u0c02\\u0c1f\": 3, \"\\u0c1f\\u0c40\\u0c35\\u0c40\": 8, \"\\u0c21\\u0c3e\\u0c15\\u0c4d\\u0c2f\\u0c41\\u0c2e\\u0c46\\u0c02\\u0c1f\\u0c30\\u0c40\\u0c17\\u0c3e\": 2, \"\\u0c2c\\u0c3e\\u0c17\\u0c3e\": 84, \"\\u0c2a\\u0c28\\u0c3f\\u0c1a\\u0c47\\u0c38\\u0c47\\u0c26\\u0c3f\": 1, \"\\u0c06\\u0c38\\u0c15\\u0c4d\\u0c24\\u0c3f\\u0c15\\u0c30\\u0c2e\\u0c48\\u0c28\\u0c26\\u0c3f\": 1, \"\\u0c15\\u0c3e\\u0c28\\u0c3f\": 101, \"\\u0c2c\\u0c32\\u0c35\\u0c02\\u0c24\\u0c02\": 7, \"\\u0c15\\u0c1f\\u0c4d\\u0c1f\\u0c3f\\u0c02\\u0c17\\u0c4d\": 1, \"\\u0c30\\u0c42\\u0c2e\\u0c4d\": 1, \"\\u0c05\\u0c02\\u0c24\\u0c38\\u0c4d\\u0c24\\u0c41\\u0c32\\u0c4b\": 1, \"\\u0c0e\\u0c15\\u0c4d\\u0c15\\u0c21\\u0c4b\": 4, \"\\u0c09\\u0c02\\u0c26\\u0c3f\": 288, \"\\u0c28\\u0c3f\\u0c30\\u0c3e\\u0c36\\u0c2a\\u0c30\\u0c3f\\u0c1a\\u0c47\": 6, \"\\u0c2e\\u0c3f\\u0c38\\u0c4d\\u200c\\u0c2b\\u0c48\\u0c30\\u0c4d\\u200c\\u0c15\\u0c41\": 1, \"\\u0c05\\u0c1f\\u0c41\\u0c35\\u0c02\\u0c1f\\u0c3f\": 14, \"\\u0c35\\u0c4d\\u0c2f\\u0c02\\u0c17\\u0c4d\\u0c2f\\u0c2e\\u0c48\\u0c28\": 3, \"\\u0c38\\u0c3e\\u0c02\\u0c38\\u0c4d\\u0c15\\u0c43\\u0c24\\u0c3f\\u0c15\": 6, \"\\u0c35\\u0c4d\\u0c2f\\u0c02\\u0c17\\u0c4d\\u0c2f\\u0c02\\u0c17\\u0c3e\": 3, \"\\u0c2e\\u0c3e\\u0c30\\u0c4d\\u0c1a\\u0c32\\u0c47\\u0c28\\u0c3f\": 2, \"\\u0c2b\\u0c41\\u0c1f\\u0c47\\u0c1c\\u0c4d\": 5, \"\\u0c17\\u0c48\": 2, \"\\u0c30\\u0c3f\\u0c1a\\u0c40\": 2, \"\\u0c32\\u0c3e\\u0c15\\u0c4d\": 3, \"\\u0c38\\u0c4d\\u0c1f\\u0c3e\\u0c15\\u0c4d\": 4, \"\\u0c30\\u0c46\\u0c02\\u0c21\\u0c41\": 44, \"\\u0c38\\u0c4d\\u0c2e\\u0c4b\\u0c15\\u0c3f\\u0c02\\u0c17\\u0c4d\": 1, \"\\u0c2c\\u0c3e\\u0c30\\u0c46\\u0c32\\u0c4d\\u0c38\\u0c4d\": 1, \"\\u0c38\\u0c4d\\u0c28\\u0c3e\\u0c1a\\u0c4d\": 1, \"\\u0c32\\u0c32\\u0c4b\": 3, \"\\u0c28\\u0c4b\\u0c1f\\u0c40\\u0c38\\u0c41\": 1, \"\\u0c2a\\u0c4a\\u0c02\\u0c26\\u0c3f\\u0c28\": 5, \"\\u0c38\\u0c2e\\u0c3f\\u0c37\\u0c4d\\u0c1f\\u0c3f\": 3, \"\\u0c06\\u0c1f\\u0c17\\u0c3e\\u0c21\\u0c41\": 2, \"\\u0c2c\\u0c3e\\u0c21\\u0c4d\": 2, \"\\u0c15\\u0c32\\u0c3f\\u0c17\\u0c3f\": 93, \"\\u0c09\\u0c28\\u0c4d\\u0c28\\u0c3e\\u0c21\\u0c41\": 2, \"\\u0c05\\u0c24\\u0c28\\u0c41\": 94, \"\\u0c24\\u0c28\": 115, \"\\u0c2e\\u0c4a\\u0c26\\u0c1f\\u0c3f\": 36, \"\\u0c28\\u0c1f\\u0c3f\\u0c02\\u0c1a\\u0c3f\\u0c28\": 11, \"\\u0c35\\u0c3e\\u0c39\\u0c28\\u0c02\": 1, \"\\u0c06\\u0c27\\u0c3e\\u0c30\\u0c02\\u0c17\\u0c3e\": 12, \"\\u0c07\\u0c02\\u0c1f\\u0c3f\": 3, \"\\u0c2a\\u0c47\\u0c30\\u0c41\\u0c17\\u0c3e\": 1, \"\\u0c2e\\u0c3e\\u0c30\\u0c47\": 3, \"\\u0c05\\u0c35\\u0c15\\u0c3e\\u0c36\\u0c02\": 18, \"\\u0c32\\u0c47\\u0c26\\u0c41\": 138, \"\\u0c2a\\u0c48\\u0c15\\u0c3f\": 5, \"\\u0c35\\u0c46\\u0c33\\u0c4d\\u0c33\\u0c21\\u0c3e\\u0c28\\u0c3f\\u0c15\\u0c3f\": 2, \"\\u0c27\\u0c48\\u0c30\\u0c4d\\u0c2f\\u0c02\": 7, \"\\u0c38\\u0c3f\\u0c28\\u0c3f\\u0c2e\\u0c3e\\u0c32\\u0c15\\u0c41\": 4, \"\\u0c24\\u0c46\\u0c32\\u0c3f\\u0c35\\u0c3f\\u0c24\\u0c15\\u0c4d\\u0c15\\u0c41\\u0c35\\u0c26\\u0c28\\u0c3f\": 3, \"\\u0c2a\\u0c1f\\u0c4d\\u0c1f\\u0c3f\\u0c02\\u0c1a\\u0c41\\u0c15\\u0c4b\\u0c28\\u0c3f\": 2, \"\\u0c2e\\u0c27\\u0c4d\\u0c2f\": 29, \"\\u0c35\\u0c4d\\u0c2f\\u0c24\\u0c4d\\u0c2f\\u0c3e\\u0c38\\u0c02\": 1, \"\\u0c26\\u0c40\\u0c28\\u0c4d\\u0c28\\u0c3f\": 25, \"\\u0c35\\u0c3f\\u0c36\\u0c4d\\u0c32\\u0c47\\u0c37\\u0c3f\\u0c02\\u0c1a\\u0c21\\u0c02\\u0c32\\u0c4b\": 1, \"\\u0c07\\u0c15\\u0c4d\\u0c15\\u0c21\": 24, \"\\u0c0f\\u0c2e\\u0c40\": 23, \"\\u0c05\\u0c28\\u0c3f\\u0c2a\\u0c3f\\u0c02\\u0c1a\\u0c26\\u0c41\": 5, \"\\u0c21\\u0c3f\": 18, \"\\u0c28\\u0c3f\\u0c30\\u0c4b\": 3, \"\\u0c15\\u0c41\\u0c21\\u0c3f\": 1, \"\\u0c1a\\u0c47\\u0c24\\u0c3f\": 1, \"\\u0c17\\u0c42\\u0c02\\u0c2c\\u0c3e\": 1, \"\\u0c35\\u0c32\\u0c46\": 47, \"\\u0c1c\\u0c4b\": 2, \"\\u0c35\\u0c3f\\u0c1f\\u0c46\\u0c30\\u0c46\\u0c32\\u0c4d\\u0c32\\u0c3f\": 1, \"\\u0c15\\u0c42\\u0c21\\u0c3e\": 111, \"\\u0c2e\\u0c3e\\u0c38\\u0c4d\\u0c1f\\u0c30\\u0c4d\": 11, \"\\u0c38\\u0c4d\\u0c15\\u0c4d\\u0c30\\u0c40\\u0c28\\u0c4d\": 33, \"\\u0c30\\u0c48\\u0c1f\\u0c3f\\u0c02\\u0c17\\u0c4d\": 2, \"\\u0c1c\\u0c3e\\u0c28\\u0c4d\": 12, \"\\u0c2a\\u0c4b\\u0c17\\u0c4d\": 1, \"\\u0c17\\u0c24\\u0c02\\u0c32\\u0c4b\": 2, \"\\u0c2e\\u0c3e\\u0c15\\u0c41\": 14, \"\\u0c2a\\u0c41\\u0c30\\u0c4d\\u0c30\\u0c46\\u0c32\\u0c41\": 1, \"\\u0c17\\u0c24\": 14, \"\\u0c38\\u0c02\\u0c35\\u0c24\\u0c4d\\u0c38\\u0c30\\u0c02\": 11, \"\\u0c30\\u0c4b\\u0c32\\u0c30\\u0c4d\": 2, \"\\u0c2c\\u0c3e\\u0c32\\u0c4d\": 2, \"\\u0c28\\u0c41\": 17, \"\\u0c07\\u0c1a\\u0c4d\\u0c1a\\u0c3f\\u0c28\": 4, \"\\u0c2f\\u0c47\\u0c32\\u0c4d\": 1, \"\\u0c17\\u0c4d\\u0c30\\u0c3e\\u0c21\\u0c4d\": 1, \"\\u0c38\\u0c4c\\u0c1c\\u0c28\\u0c4d\\u0c2f\\u0c02\\u0c24\\u0c4b\": 1, \"\\u0c35\\u0c38\\u0c4d\\u0c24\\u0c41\\u0c02\\u0c26\\u0c3f\": 19, \"\\u0c24\\u0c2a\\u0c4d\\u0c2a\": 11, \"\\u0c2b\\u0c3f\\u0c32\\u0c4d\\u0c2e\\u0c4d\": 17, \"\\u0c13\\u0c35\\u0c30\\u0c4d\\u0c2c\\u0c4b\\u0c30\\u0c4d\\u0c21\\u0c4d\": 1, \"\\u0c07\\u0c02\\u0c17\\u0c3f\\u0c24\\u0c1c\\u0c4d\\u0c1e\\u0c3e\\u0c28\\u0c02\": 2, \"\\u0c15\\u0c3f\\u0c1f\\u0c3f\\u0c15\\u0c40\": 3, \"\\u0c28\\u0c41\\u0c02\\u0c21\\u0c3f\": 178, \"\\u0c2c\\u0c41\\u0c32\\u0c4d\\u0c32\\u0c46\\u0c1f\\u0c4d\\u0c32\": 1, \"\\u0c35\\u0c21\\u0c17\\u0c33\\u0c4d\\u0c33\\u0c24\\u0c4b\": 1, \"\\u0c2a\\u0c3e\\u0c1f\\u0c41\": 18, \"\\u0c0e\\u0c17\\u0c41\\u0c30\\u0c41\\u0c24\\u0c41\\u0c02\\u0c26\\u0c3f\": 2, \"\\u0c35\\u0c40\\u0c1f\\u0c3f\\u0c32\\u0c4b\": 4, \"\\u0c0f\\u0c26\\u0c40\": 7, \"\\u0c38\\u0c3e\\u0c38\\u0c4d\\u0c1a\\u0c3e\\u0c28\\u0c41\": 1, \"\\u0c24\\u0c3e\\u0c15\\u0c3f\\u0c28\\u0c1f\\u0c4d\\u0c32\\u0c41\": 2, \"100\": 2, \"\\u0c28\\u0c3f\\u0c2e\\u0c3f\\u0c37\\u0c3e\\u0c32\": 30, \"\\u0c1a\\u0c32\\u0c28\": 54, \"\\u0c1a\\u0c3f\\u0c24\\u0c4d\\u0c30\\u0c02\\u0c32\\u0c4b\": 11, \"25\": 1, \"\\u0c2e\\u0c02\\u0c1a\\u0c3f\": 166, \"\\u0c2a\\u0c26\\u0c3e\\u0c30\\u0c4d\\u0c25\\u0c3e\\u0c32\\u0c41\": 2, \"\\u0c09\\u0c28\\u0c4d\\u0c28\\u0c3e\\u0c2f\\u0c3f\": 96, \"\\u0c09\\u0c30\\u0c3f\\u0c36\\u0c3f\\u0c15\\u0c4d\\u0c37\": 1, \"\\u0c2a\\u0c3e\\u0c26\\u0c1a\\u0c3e\\u0c30\\u0c41\\u0c32\\u0c28\\u0c3f\": 1, \"\\u0c2e\\u0c28\\u0c02\": 18, \"\\u0c1a\\u0c47\\u0c2f\\u0c17\\u0c32\\u0c3f\\u0c17\\u0c47\": 1, \"\\u0c05\\u0c24\\u0c4d\\u0c2f\\u0c02\\u0c24\": 29, \"\\u0c38\\u0c3e\\u0c28\\u0c41\\u0c15\\u0c42\\u0c32\": 2, \"\\u0c35\\u0c4d\\u0c2f\\u0c3e\\u0c16\\u0c4d\\u0c2f\": 1, \"\\u0c30\\u0c3e\\u0c2c\\u0c4d\": 3, \"\\u0c37\\u0c4d\\u0c28\\u0c48\\u0c21\\u0c30\\u0c4d\": 1, \"\\u0c35\\u0c3e\\u0c38\\u0c4d\\u0c24\\u0c35\\u0c3e\\u0c28\\u0c3f\\u0c15\\u0c3f\": 16, \"\\u0c2a\\u0c4d\\u0c30\\u0c3f\\u0c38\\u0c4d\\u0c38\\u0c40\": 1, \"\\u0c05\\u0c2e\\u0c4d\\u0c2e\\u0c3e\\u0c2f\\u0c3f\\u0c17\\u0c3e\": 2, \"\\u0c05\\u0c02\\u0c26\\u0c02\\u0c17\\u0c3e\": 28, \"\\u0c28\\u0c2e\\u0c4d\\u0c2e\\u0c26\\u0c17\\u0c3f\\u0c28\": 4, \"\\u0c2a\\u0c28\\u0c3f\\u0c24\\u0c40\\u0c30\\u0c41\\u0c28\\u0c41\": 6, \"\\u0c15\\u0c28\\u0c2c\\u0c30\\u0c41\\u0c38\\u0c4d\\u0c24\\u0c3e\\u0c21\\u0c41\": 1, \"\\u0c38\\u0c4a\\u0c02\\u0c24\\u0c02\\u0c17\\u0c3e\": 1, \"\\u0c06\\u0c38\\u0c15\\u0c4d\\u0c24\\u0c3f\\u0c15\\u0c30\\u0c02\\u0c17\\u0c3e\": 36, \"\\u0c30\\u0c40\\u0c2e\\u0c47\\u0c15\\u0c4d\\u200c\\u0c17\\u0c3e\": 1, \"\\u0c32\\u0c47\\u0c24\": 3, \"\\u0c05\\u0c28\\u0c41\\u0c15\\u0c30\\u0c23\": 5, \"\\u0c15\\u0c4a\\u0c28\\u0c4d\\u0c28\\u0c3f\": 107, \"\\u0c38\\u0c4d\\u0c1f\\u0c42\\u0c21\\u0c3f\\u0c2f\\u0c4b\\u0c32\\u0c41\": 1, \"\\u0c2a\\u0c4d\\u0c30\\u0c1c\\u0c32\\u0c41\": 18, \"\\u0c06\\u0c32\\u0c4b\\u0c1a\\u0c3f\\u0c02\\u0c1a\\u0c47\": 4, \"\\u0c15\\u0c4b\\u0c32\\u0c4d\\u0c2a\\u0c4b\\u0c2f\\u0c3e\\u0c2f\\u0c28\\u0c3f\": 1, \"\\u0c17\\u0c1f\\u0c4d\\u0c1f\\u0c3f\\u0c17\\u0c3e\": 12, \"\\u0c28\\u0c2e\\u0c4d\\u0c2e\\u0c41\\u0c24\\u0c41\\u0c28\\u0c4d\\u0c28\\u0c3e\\u0c30\\u0c28\\u0c3f\": 1, \"\\u0c1a\\u0c3f\\u0c28\\u0c4d\\u0c28\": 47, \"\\u0c05\\u0c2e\\u0c4d\\u0c2e\\u0c3e\\u0c2f\\u0c3f\": 17, \"\\u0c1a\\u0c30\\u0c4d\\u0c2f\": 15, \"\\u0c09\\u0c28\\u0c4d\\u0c28\\u0c02\\u0c24\\u0c35\\u0c30\\u0c15\\u0c41\": 1, \"\\u0c0f\\u0c26\\u0c48\\u0c28\\u0c3e\": 17, \"\\u0c1a\\u0c3f\\u0c30\\u0c3f\\u0c17\\u0c3f\\u0c28\": 1, \"\\u0c09\\u0c24\\u0c4d\\u0c2a\\u0c24\\u0c4d\\u0c24\\u0c3f\\u0c28\\u0c3f\": 15, \"\\u0c15\\u0c4d\\u0c37\\u0c2e\\u0c3f\\u0c02\\u0c1a\\u0c2e\\u0c28\\u0c3f\": 2, \"\\u0c1a\\u0c42\\u0c2a\\u0c3f\\u0c38\\u0c4d\\u0c24\\u0c41\\u0c02\\u0c26\\u0c3f\": 11, \"\\u0c06\\u0c35\\u0c30\\u0c23\": 7, \"\\u0c15\\u0c3e\\u0c2e\\u0c46\\u0c21\\u0c40\": 56, \"\\u0c2a\\u0c4d\\u0c30\\u0c39\\u0c38\\u0c28\\u0c02\": 3, \"\\u0c35\\u0c3e\\u0c38\\u0c4d\\u0c24\\u0c35\\u0c3f\\u0c15\\u0c24\\u0c24\\u0c4b\": 1, \"\\u0c2a\\u0c4b\\u0c32\\u0c4d\\u0c1a\\u0c21\\u0c02\": 1, \"\\u0c2e\\u0c28\": 33, \"\\u0c1a\\u0c3f\\u0c24\\u0c4d\\u0c30\\u0c3e\\u0c32\": 13, \"\\u0c2a\\u0c30\\u0c3f\\u0c1c\\u0c4d\\u0c1e\\u0c3e\\u0c28\\u0c02\": 2, \"\\u0c17\\u0c41\\u0c30\\u0c3f\\u0c02\\u0c1a\\u0c3f\": 196, \"\\u0c35\\u0c4d\\u0c2f\\u0c3e\\u0c16\\u0c4d\\u0c2f\\u0c3e\\u0c28\\u0c02\": 3, \"\\u0c05\\u0c28\\u0c4d\\u0c2f\\u0c26\\u0c47\\u0c36\\u0c35\\u0c3e\\u0c26\\u0c02\": 1, \"\\u0c35\\u0c3f\\u0c32\\u0c15\\u0c4d\\u0c37\\u0c23\\u0c2e\\u0c48\\u0c28\": 8, \"\\u0c2a\\u0c3e\\u0c15\\u0c4d\\u0c38\\u0c4d\": 1, \"\\u0c35\\u0c40\\u0c15\\u0c4d\\u0c37\\u0c15\\u0c41\\u0c21\\u0c3f\\u0c15\\u0c3f\": 1, \"\\u0c05\\u0c28\\u0c3f\\u0c2a\\u0c3f\\u0c02\\u0c1a\\u0c47\\u0c02\\u0c24\": 1, \"\\u0c09\\u0c24\\u0c4d\\u0c24\\u0c47\\u0c1c\\u0c15\\u0c30\\u0c2e\\u0c48\\u0c28\\u0c26\\u0c3f\": 1, \"\\u0c2e\\u0c28\\u0c32\\u0c4b\": 3, \"\\u0c2e\\u0c3f\\u0c17\\u0c3f\\u0c32\\u0c3f\\u0c28\\u0c35\\u0c3e\\u0c30\\u0c41\": 1, \"\\u0c15\\u0c4b\\u0c2e\\u0c3e\\u0c32\\u0c4b\\u0c15\\u0c3f\": 2, \"\\u0c35\\u0c38\\u0c4d\\u0c24\\u0c3e\\u0c30\\u0c41\": 2, \"\\u0c2a\\u0c3e\\u0c30\\u0c4d\\u0c1f\\u0c40\": 4, \"\\u0c26\\u0c43\\u0c36\\u0c4d\\u0c2f\\u0c3e\\u0c32\\u0c41\": 10, \"\\u0c15\\u0c20\\u0c3f\\u0c28\\u0c2e\\u0c48\\u0c28\": 17, \"\\u0c15\\u0c3f\\u0c15\\u0c4d\\u200c\\u0c32\\u0c28\\u0c41\": 1, \"\\u0c05\\u0c02\\u0c26\\u0c3f\\u0c38\\u0c4d\\u0c24\\u0c3e\\u0c2f\\u0c3f\": 3, \"\\u0c2e\\u0c3f\\u0c17\\u0c3f\\u0c32\\u0c3f\\u0c28\": 3, \"\\u0c1a\\u0c3f\\u0c24\\u0c4d\\u0c30\\u0c02\": 304, \"\\u0c21\\u0c21\\u0c4d\\u0c38\\u0c4d\\u200c\\u0c35\\u0c3f\\u0c32\\u0c4d\\u0c32\\u0c47\": 1, \"\\u0c30\\u0c3e\\u0c24\\u0c4d\\u0c30\\u0c3f\\u0c2a\\u0c42\\u0c1f\": 2, \"\\u0c1f\\u0c47\\u0c15\\u0c3f\\u0c32\\u0c3e\": 1, \"\\u0c2c\\u0c46\\u0c02\\u0c21\\u0c30\\u0c4d\": 1, \"\\u0c24\\u0c30\\u0c4d\\u0c35\\u0c3e\\u0c24\": 48, \"\\u0c38\\u0c4d\\u0c24\\u0c02\\u0c2d\\u0c3f\\u0c02\\u0c2a\\u0c1a\\u0c47\\u0c38\\u0c3f\\u0c28\": 1, \"\\u0c2c\\u0c41\\u0c30\\u0c3f\\u0c1f\\u0c4b\": 1, \"\\u0c09\\u0c26\\u0c4d\\u0c30\\u0c47\\u0c15\\u0c02\\u0c24\\u0c4b\": 1, \"\\u0c2e\\u0c3e\": 14, \"\\u0c38\\u0c02\\u0c38\\u0c4d\\u0c15\\u0c43\\u0c24\\u0c3f\": 6, \"\\u0c1f\\u0c3e\\u0c2f\\u0c3f\\u0c32\\u0c46\\u0c1f\\u0c4d\\u200c\\u0c32\\u0c4b\\u0c15\\u0c3f\": 1, \"\\u0c35\\u0c46\\u0c33\\u0c41\\u0c24\\u0c41\\u0c02\\u0c26\\u0c3f\": 3, \"\\u0c24\\u0c46\\u0c32\\u0c41\\u0c38\\u0c41\": 17, \"\\u0c0e\\u0c02\\u0c26\\u0c41\\u0c15\\u0c02\\u0c1f\\u0c47\": 36, \"'\\u0c1c\\u0c3e\\u0c15\\u0c38\\u0c4d\": 1, \"\\u0c38\\u0c3f\\u0c28\\u0c3f\\u0c2e\\u0c3e\": 58, \"\\u0c1a\\u0c42\\u0c36\\u0c3e\\u0c28\\u0c41\": 2, \"'\": 19, \"\\u0c28\\u0c48\\u0c24\\u0c3f\\u0c15\\u0c02\\u0c17\\u0c3e\": 1, \"\\u0c26\\u0c3f\\u0c35\\u0c3e\\u0c33\\u0c3e\": 1, \"\\u0c24\\u0c40\\u0c38\\u0c3f\\u0c28\": 2, \"\\u0c2a\\u0c3e\\u0c24\\u0c4d\\u0c30\\u0c32\": 17, \"\\u0c35\\u0c26\\u0c4d\\u0c26\": 22, \"\\u0c35\\u0c3f\\u0c2e\\u0c30\\u0c4d\\u0c36\\u0c32\\u0c41\": 1, \"\\u0c24\\u0c47\\u0c32\\u0c3f\\u0c15\\u0c48\\u0c28\": 4, \"\\u0c35\\u0c3f\\u0c30\\u0c15\\u0c4d\\u0c24\": 1, \"\\u0c2a\\u0c3e\\u0c1f\\u0c4d\\u200c\\u0c37\\u0c3e\\u0c1f\\u0c4d\\u200c\\u0c32\": 1, \"\\u0c15\\u0c02\\u0c1f\\u0c47\": 77, \"\\u0c32\\u0c47\\u0c35\\u0c35\\u0c41\": 1, \"\\u0c0f\\u0c26\\u0c4b\": 15, \"\\u0c05\\u0c30\\u0c41\\u0c35\\u0c41\": 2, \"\\u0c28\\u0c3f\\u0c30\\u0c4d\\u0c2e\\u0c3e\\u0c23\\u0c02\": 5, \"\\u0c2a\\u0c4d\\u0c30\\u0c47\\u0c2e\\u0c2a\\u0c42\\u0c30\\u0c4d\\u0c35\\u0c15\": 2, \"\\u0c07\\u0c02\\u0c1f\\u0c3f\\u0c17\\u0c4d\\u0c30\\u0c47\\u0c1f\\u0c46\\u0c21\\u0c4d\": 2, \"\\u0c28\\u0c3f\\u0c35\\u0c3e\\u0c33\\u0c3f\": 5, \"\\u0c24\\u0c15\\u0c4d\\u0c15\\u0c41\\u0c35\\u0c17\\u0c3e\": 20, \"\\u0c2d\\u0c3e\\u0c35\\u0c3f\\u0c38\\u0c4d\\u0c24\\u0c41\\u0c02\\u0c26\\u0c3f\": 2, \"\\u0c35\\u0c28\\u0c4d\": 5, \"\\u0c38\\u0c28\\u0c4d\\u0c28\\u0c17\\u0c3e\": 6, \"\\u0c17\\u0c40\\u0c38\\u0c3f\\u0c28\": 1, \"\\u0c15\\u0c25\\u0c15\\u0c41\": 7, \"\\u0c15\\u0c47\\u0c35\\u0c32\\u0c02\": 31, \"\\u0c38\\u0c3e\\u0c15\\u0c41\\u0c17\\u0c3e\": 2, \"\\u0c05\\u0c28\\u0c3f\\u0c2a\\u0c3f\\u0c38\\u0c4d\\u0c24\\u0c41\\u0c02\\u0c26\\u0c3f\": 45, \"\\u0c1a\\u0c02\\u0c2a\\u0c47\": 1, \"\\u0c38\\u0c2e\\u0c2f\\u0c02\": 47, \"\\u0c1c\\u0c30\\u0c41\\u0c17\\u0c41\\u0c24\\u0c4b\\u0c02\\u0c26\\u0c3f\": 1, \"\\u0c05\\u0c02\\u0c24\\u0c47\": 6, \"\\u0c38\\u0c4d\\u0c1f\\u0c41\\u0c2a\\u0c3f\\u0c21\\u0c4d\": 2, \"\\u0c36\\u0c3f\\u0c36\\u0c41\": 1, \"\\u0c2a\\u0c41\\u0c28\\u0c30\\u0c3e\\u0c35\\u0c43\\u0c24\": 1, \"\\u0c05\\u0c32\\u0c38\\u0c24\\u0c4d\\u0c35\\u0c2e\\u0c41\": 1, \"\\u0c13\\u0c35\\u0c30\\u0c4d\": 7, \"\\u0c26\\u0c3f\": 15, \"\\u0c1f\\u0c3e\\u0c2a\\u0c4d\": 5, \"te\": 4, \"\\u0c24\\u0c4d\\u0c38\\u0c3e\\u0c39\\u0c3f\\u0c15\": 3, \"\\u0c05\\u0c35\\u0c41\\u0c28\\u0c41\": 12, \"\\u0c30\\u0c46\\u0c28\\u0c4b\\u0c32\\u0c4b\": 1, \"\\u0c2e\\u0c47\\u0c32\\u0c4d\\u0c15\\u0c4a\\u0c02\\u0c1f\\u0c41\\u0c02\\u0c26\\u0c3f\": 1, \"\\u0c28\\u0c3f\\u0c26\\u0c4d\\u0c30\\u0c15\\u0c41\": 1, \"\\u0c24\\u0c3f\\u0c30\\u0c3f\\u0c17\\u0c3f\": 42, \"\\u0c35\\u0c46\\u0c33\\u0c4d\\u0c33\\u0c41\": 2, \"\\u0c2e\\u0c27\\u0c4d\\u0c2f\\u0c32\\u0c4b\": 5, \"\\u0c1a\\u0c47\\u0c38\\u0c4d\\u0c24\\u0c41\\u0c02\\u0c26\\u0c3f\": 92, \"\\u0c21\\u0c46\\u0c2e\\u0c4d\": 1, \"\\u0c2a\\u0c4d\\u0c30\\u0c2f\\u0c4b\\u0c17\\u0c3e\\u0c32\\u0c41\": 1, \"\\u0c15\\u0c4d\\u0c37\\u0c23\\u0c02\": 4, \"\\u0c30\\u0c24\\u0c4d\\u0c28\\u0c3e\\u0c32\\u0c28\\u0c41\": 1, \"\\u0c2a\\u0c02\\u0c21\\u0c3f\\u0c38\\u0c4d\\u0c24\\u0c3e\\u0c21\\u0c41\": 1, \"\\u0c30\\u0c4c\\u0c17\\u0c47\\u0c1c\\u0c4d\": 1, \"\\u0c2b\\u0c40\\u0c32\\u0c4d\\u0c21\\u0c4d\": 1, \"\\u0c06\\u0c27\\u0c3f\\u0c2a\\u0c24\\u0c4d\\u0c2f\\u0c02\": 1, \"\\u0c1a\\u0c46\\u0c32\\u0c3e\\u0c2f\\u0c3f\\u0c38\\u0c4d\\u0c24\\u0c41\\u0c02\\u0c26\\u0c3f\": 1, \"\\u0c15\\u0c4d\\u0c32\\u0c3f\\u0c1a\\u0c4d\\u0c32\\u0c41\": 4, \"\\u0c2a\\u0c48\\u0c32\\u0c4d\": 2, \"\\u0c07\\u0c30\\u0c3e\\u0c28\\u0c4d\": 2, \"\\u0c0e\\u0c28\\u0c4d\\u0c28\\u0c3f\\u0c15\\u0c32\": 1, \"\\u0c2a\\u0c4d\\u0c30\\u0c15\\u0c4d\\u0c30\\u0c3f\\u0c2f\": 5, \"\\u0c24\\u0c40\\u0c35\\u0c4d\\u0c30\\u0c2e\\u0c48\\u0c28\": 10, \"\\u0c38\\u0c2e\\u0c38\\u0c4d\\u0c2f\\u0c32\\u0c28\\u0c41\": 9, \"\\u0c32\\u0c47\\u0c35\\u0c28\\u0c46\\u0c24\\u0c4d\\u0c24\\u0c21\\u0c3e\\u0c28\\u0c3f\\u0c15\\u0c3f\": 1, \"\\u0c2a\\u0c2f\\u0c3e\\u0c2e\\u0c3f\": 1, \"\\u0c2a\\u0c4d\\u0c30\\u0c2f\\u0c24\\u0c4d\\u0c28\\u0c3f\\u0c38\\u0c4d\\u0c24\\u0c41\\u0c02\\u0c26\\u0c3f\": 6, \"\\u0c2b\\u0c32\\u0c3f\\u0c24\\u0c02\": 6, \"\\u0c30\\u0c3e\\u0c1c\\u0c15\\u0c40\\u0c2f\": 7, \"\\u0c2a\\u0c4d\\u0c30\\u0c38\\u0c3e\\u0c30\\u0c02\": 4, \"\\u0c38\\u0c42\\u0c15\\u0c4d\\u0c37\\u0c4d\\u0c2e\\u0c02\\u0c17\\u0c3e\": 2, \"\\u0c09\\u0c02\\u0c1f\\u0c41\\u0c02\\u0c26\\u0c3f\": 145, \"\\u0c06\\u0c36\\u0c4d\\u0c1a\\u0c30\\u0c4d\\u0c2f\\u0c02\": 9, \"\\u0c39\\u0c46\\u0c35\\u0c40\\u0c35\\u0c46\\u0c2f\\u0c3f\\u0c1f\\u0c4d\\u0c38\\u0c4d\": 1, \"\\u0c1c\\u0c4b\\u0c2f\\u0c46\\u0c32\\u0c4d\": 1, \"\\u0c38\\u0c3f\\u0c32\\u0c4d\\u0c35\\u0c30\\u0c4d\": 1, \"\\u0c30\\u0c3e\\u0c2c\\u0c30\\u0c4d\\u0c1f\\u0c4d\": 3, \"\\u0c1c\\u0c46\\u0c2e\\u0c46\\u0c15\\u0c3f\\u0c38\\u0c4d\": 1, \"\\u0c09\\u0c24\\u0c4d\\u0c2a\\u0c24\\u0c4d\\u0c24\\u0c3f\": 28, \"\\u0c1a\\u0c47\\u0c2f\\u0c21\\u0c3e\\u0c28\\u0c3f\\u0c15\\u0c3f\": 54, \"\\u0c05\\u0c02\\u0c17\\u0c40\\u0c15\\u0c30\\u0c3f\\u0c02\\u0c1a\\u0c3e\\u0c30\\u0c41\": 1, \"\\u0c32\\u0c47\\u0c21\\u0c40\\u0c38\\u0c4d\": 2, \"\\u0c32\\u0c4b\\u0c26\\u0c41\\u0c38\\u0c4d\\u0c24\\u0c41\\u0c32\\u0c32\\u0c4b\": 1, \"\\u0c26\\u0c30\\u0c4d\\u0c36\\u0c15\\u0c41\\u0c21\\u0c3f\": 5, \"\\u0c1a\\u0c3f\\u0c24\\u0c4d\\u0c30\\u0c3e\\u0c32\\u0c41\": 12, \"\\u0c09\\u0c28\\u0c4d\\u0c28\\u0c3e\\u0c2f\\u0c28\\u0c3f\": 5, \"\\u0c05\\u0c28\\u0c41\\u0c15\\u0c41\\u0c02\\u0c1f\\u0c3e\\u0c28\\u0c41\": 1, \"\\u0c15\\u0c4d\\u0c30\\u0c42\\u0c30\\u0c2e\\u0c48\\u0c28\": 4, \"\\u0c2e\\u0c3f\\u0c21\\u0c4d\": 1, \"70\": 2, \"\\u0c32\": 2, \"\\u0c05\\u0c2e\\u0c46\\u0c30\\u0c3f\\u0c15\\u0c28\\u0c4d\": 17, \"\\u0c38\\u0c4d\\u0c2a\\u0c4b\\u0c30\\u0c4d\\u0c1f\\u0c4d\\u0c38\\u0c4d\": 3, \"\\u0c2e\\u0c42\\u0c35\\u0c40\": 17, \"\\u0c2e\\u0c30\\u0c4a\\u0c15\": 24, \"\\u0c2a\\u0c28\\u0c3f\\u0c15\\u0c3f\\u0c30\\u0c3e\\u0c28\\u0c3f\": 7, \"\\u0c30\\u0c40\\u0c38\\u0c48\\u0c15\\u0c4d\\u0c32\\u0c3f\\u0c02\\u0c17\\u0c4d\": 1, \"\\u0c28\\u0c35\\u0c4d\\u0c35\\u0c32\\u0c47\\u0c26\\u0c41\": 3, \"\\u0c2c\\u0c2f\\u0c1f\\u0c2a\\u0c21\\u0c4d\\u0c21\\u0c3e\\u0c28\\u0c41\": 1, \"\\u0c26\\u0c2f\\u0c1a\\u0c47\\u0c38\\u0c3f\": 12, \"\\u0c0e\\u0c35\\u0c30\\u0c48\\u0c28\\u0c3e\": 9, \"\\u0c2e\\u0c41\\u0c02\\u0c26\\u0c41\": 33, \"\\u0c0e\\u0c30\\u0c3f\\u0c15\\u0c4d\": 2, \"\\u0c37\\u0c3e\\u0c2b\\u0c30\\u0c4d\\u200c\\u0c28\\u0c3f\": 1, \"\\u0c06\\u0c2a\\u0c02\\u0c21\\u0c3f\": 1, \"\\u0c1a\\u0c3f\\u0c24\\u0c4d\\u0c30\\u0c02\\u0c24\\u0c4b\": 4, \"\\u0c38\\u0c2e\\u0c38\\u0c4d\\u0c2f\\u0c32\\u0c41\": 11, \"\\u0c2a\\u0c4d\\u0c32\\u0c47\": 9, \"\\u0c24\\u0c40\\u0c38\\u0c41\\u0c15\\u0c4b\\u0c2c\\u0c21\\u0c35\\u0c41\": 1, \"\\u0c2e\\u0c02\\u0c26\\u0c3f\": 17, \"\\u0c28\\u0c1f\\u0c41\\u0c32\": 6, \"\\u0c2e\\u0c27\\u0c4d\\u0c2f\\u0c38\\u0c4d\\u0c25\\u0c2e\\u0c48\\u0c28\": 3, \"nbsp\": 10, \"\\u0c2e\\u0c40\\u0c30\\u0c41\": 216, \"\\u0c38\\u0c30\\u0c26\\u0c3e\": 7, \"\\u0c2e\\u0c3e\\u0c28\\u0c38\\u0c3f\\u0c15\": 11, \"\\u0c38\\u0c4d\\u0c25\\u0c3f\\u0c24\\u0c3f\\u0c32\\u0c4b\": 1, \"\\u0c09\\u0c02\\u0c1f\\u0c47\": 26, \"\\u0c1a\\u0c46\\u0c21\\u0c4d\\u0c21\\u0c26\\u0c3f\": 12, \"\\u0c1a\\u0c32\\u0c28\\u0c1a\\u0c3f\\u0c24\\u0c4d\\u0c30\\u0c02\": 12, \"\\u0c35\\u0c3f\\u0c1a\\u0c3f\\u0c24\\u0c4d\\u0c30\\u0c3e\\u0c32\\u0c28\\u0c41\": 1, \"\\u0c2e\\u0c4d\\u0c2f\\u0c3e\\u0c1f\\u0c3f\\u0c28\\u0c40\\u0c17\\u0c3e\": 1, \"\\u0c2a\\u0c1f\\u0c4d\\u0c1f\\u0c41\\u0c15\\u0c4b\\u0c35\\u0c3e\\u0c32\\u0c28\\u0c41\\u0c15\\u0c4b\\u0c35\\u0c1a\\u0c4d\\u0c1a\\u0c41\": 1, \"\\u0c15\\u0c30\\u0c4d\\u0c32\\u0c3f\\u0c02\\u0c17\\u0c4d\": 1, \"\\u0c2a\\u0c4d\\u0c30\\u0c24\\u0c4d\\u0c2f\\u0c47\\u0c15\\u0c2e\\u0c48\\u0c28\": 8, \"\\u0c15\\u0c4d\\u0c30\\u0c40\\u0c21\": 1, \"\\u0c15\\u0c3e\\u0c35\\u0c1a\\u0c4d\\u0c1a\\u0c41\": 10, \"\\u0c1a\\u0c40\\u0c2a\\u0c41\\u0c30\\u0c41\\u0c24\\u0c4b\": 1, \"\\u0c2a\\u0c41\\u0c30\\u0c41\\u0c37\\u0c41\\u0c32\\u0c41\": 3, \"\\u0c38\\u0c4d\\u0c2a\\u0c37\\u0c4d\\u0c1f\\u0c02\\u0c17\\u0c3e\": 35, \"\\u0c38\\u0c3e\\u0c27\\u0c3e\\u0c30\\u0c23\\u0c02\": 5, \"\\u0c12\\u0c2a\\u0c46\\u0c30\\u0c3e\": 3, \"\\u0c32\\u0c4b\\u0c2a\\u0c32\": 5, \"\\u0c1c\\u0c30\\u0c41\\u0c17\\u0c41\\u0c24\\u0c41\\u0c02\\u0c26\\u0c3f\": 4, \"\\u0c05\\u0c2f\\u0c3f\\u0c24\\u0c47\": 26, \"\\u0c1c\\u0c3e\\u0c15\\u0c4d\\u0c35\\u0c4b\\u0c1f\\u0c4d\": 1, \"\\u0c38\\u0c46\\u0c1f\\u0c4d\\u200c\\u0c32\\u0c4b\": 1, \"\\u0c0e\\u0c32\\u0c3e\\u0c02\\u0c1f\\u0c3f\": 4, \"\\u0c38\\u0c39\\u0c1c\\u0c24\\u0c4d\\u0c35\\u0c3e\\u0c28\\u0c4d\\u0c28\\u0c3f\": 1, \"\\u0c2a\\u0c4d\\u0c30\\u0c47\\u0c30\\u0c47\\u0c2a\\u0c3f\\u0c02\\u0c1a\\u0c3e\\u0c32\\u0c4b\": 1, \"\\u0c24\\u0c46\\u0c32\\u0c3f\\u0c2f\\u0c26\\u0c41\": 15, \"\\u0c2e\\u0c33\\u0c4d\\u0c32\\u0c40\": 7, \"\\u0c38\\u0c02\\u0c26\\u0c30\\u0c4d\\u0c36\\u0c3f\\u0c02\\u0c1a\\u0c3f\\u0c28\": 1, \"\\u0c2e\\u0c47\\u0c27\\u0c3e\\u0c35\\u0c41\\u0c32\": 2, \"\\u0c2a\\u0c17\": 3, \"\\u0c05\\u0c28\\u0c3f\": 72, \"\\u0c35\\u0c3e\\u0c38\\u0c4d\\u0c24\\u0c35\\u0c02\": 4, \"\\u0c2a\\u0c4d\\u0c30\\u0c2f\\u0c24\\u0c4d\\u0c28\\u0c02\": 18, \"\\u0c1a\\u0c3f\\u0c24\\u0c4d\\u0c24\\u0c36\\u0c41\\u0c26\\u0c4d\\u0c27\\u0c3f\": 4, \"\\u0c2b\\u0c32\\u0c3f\\u0c24\\u0c3e\\u0c32\\u0c41\": 3, \"\\u0c28\\u0c3f\\u0c1c\\u0c3e\\u0c2f\\u0c3f\\u0c24\\u0c40\\u0c17\\u0c3e\": 11, \"\\u0c05\\u0c38\\u0c4d\\u0c2a\\u0c37\\u0c4d\\u0c1f\\u0c02\\u0c17\\u0c3e\": 3, \"\\u0c1a\\u0c42\\u0c21\\u0c26\\u0c17\\u0c3f\\u0c28\\u0c26\\u0c3f\": 2, \"\\u0c2e\\u0c41\\u0c28\\u0c41\\u0c2a\\u0c1f\\u0c3f\": 15, \"\\u0c05\\u0c28\\u0c47\\u0c15\": 34, \"\\u0c35\\u0c3f\\u0c1c\\u0c2f\\u0c3e\\u0c32\\u0c28\\u0c41\": 1, \"\\u0c2a\\u0c41\\u0c28\\u0c30\\u0c41\\u0c26\\u0c4d\\u0c18\\u0c3e\\u0c1f\\u0c3f\\u0c02\\u0c1a\\u0c3f\": 1, \"\\u0c28\\u0c40\\u0c30\\u0c41\": 2, \"\\u0c2a\\u0c4b\\u0c38\\u0c4d\\u0c24\\u0c41\\u0c02\\u0c26\\u0c28\\u0c3f\": 1, \"\\u0c35\\u0c3f\\u0c36\\u0c4d\\u0c32\\u0c47\\u0c37\\u0c3f\\u0c02\\u0c1a\\u0c02\\u0c21\\u0c3f\": 2, \"\\u0c15\\u0c4a\\u0c24\\u0c4d\\u0c24\": 32, \"\\u0c38\\u0c4d\\u0c35\\u0c3f\\u0c02\\u0c17\\u0c4d\\u200c\\u0c32\\u0c41\": 1, \"\\u0c35\\u0c3f\\u0c38\\u0c3f\\u0c30\\u0c3f\\u0c35\\u0c47\\u0c2f\\u0c2c\\u0c21\\u0c24\\u0c3e\\u0c2f\\u0c3f\": 1, \"\\u0c15\\u0c4a\\u0c28\\u0c38\\u0c3e\\u0c17\\u0c3f\\u0c02\\u0c2a\\u0c41\": 1, \"\\u0c32\\u0c47\\u0c15\\u0c2a\\u0c4b\\u0c35\\u0c1f\\u0c3e\\u0c28\\u0c3f\\u0c15\\u0c3f\": 1, \"\\u0c2b\\u0c4d\\u0c32\\u0c3e\\u0c37\\u0c4d\\u200c\\u0c2c\\u0c32\\u0c4d\\u0c2c\\u0c4d\": 1, \"\\u0c0e\\u0c21\\u0c3f\\u0c1f\\u0c3f\\u0c02\\u0c17\\u0c4d\\u200c\\u0c24\\u0c4b\": 1, \"\\u0c35\\u0c3f\\u0c35\\u0c3e\\u0c26\\u0c3e\\u0c38\\u0c4d\\u0c2a\\u0c26\\u0c2e\\u0c48\\u0c28\\u0c26\\u0c3f\": 1, \"\\u0c26\\u0c3e\\u0c26\\u0c3e\\u0c2a\\u0c41\": 26, \"\\u0c05\\u0c38\\u0c02\\u0c2c\\u0c26\\u0c4d\\u0c27\\u0c02\": 3, \"\\u0c2e\\u0c41\\u0c17\\u0c3f\\u0c02\\u0c2a\\u0c41\": 31, \"\\u0c2e\\u0c4d\\u0c2f\\u0c3e\\u0c1a\\u0c4d\\u200c\\u0c15\\u0c41\": 1, \"\\u0c05\\u0c35\\u0c38\\u0c30\\u0c02\": 23, \"\\u0c0f\": 36, \"\\u0c38\\u0c2e\\u0c2f\\u0c3e\\u0c28\\u0c3f\\u0c15\\u0c3f\": 9, \"\\u0c0e\\u0c35\\u0c30\\u0c41\": 13, \"\\u0c17\\u0c46\\u0c32\\u0c41\\u0c38\\u0c4d\\u0c24\\u0c3e\\u0c30\\u0c4b\": 1, \"\\u0c2a\\u0c1f\\u0c4d\\u0c1f\\u0c3f\\u0c02\\u0c1a\\u0c41\\u0c15\\u0c4b\\u0c35\\u0c21\\u0c02\": 3, \"\\u0c05\\u0c38\\u0c3e\\u0c27\\u0c4d\\u0c2f\\u0c02\": 11, \"\\u0c1a\\u0c40\\u0c15\\u0c1f\\u0c3f\": 7, \"\\u0c24\\u0c21\\u0c3f\": 3, \"\\u0c2c\\u0c41\\u0c30\\u0c4d\\u0c32\\u0c3e\\u0c2a\\u0c4d\": 1, \"\\u0c2c\\u0c38\\u0c4d\\u0c24\\u0c3e\\u0c32\": 1, \"\\u0c2a\\u0c4d\\u0c30\\u0c3e\\u0c30\\u0c02\\u0c2d\\u0c02\": 9, \"\\u0c35\\u0c30\\u0c15\\u0c41\": 34, \"\\u0c26\\u0c41\\u0c30\\u0c4d\\u0c35\\u0c3e\\u0c38\\u0c28\": 2, \"\\u0c28\\u0c3e\\u0c17\\u0c30\\u0c3f\\u0c15\": 1, \"\\u0c2e\\u0c28\\u0c38\\u0c4d\\u0c38\\u0c41\\u0c15\\u0c3f\": 3, \"\\u0c2c\\u0c3e\\u0c32\\u0c3f\\u0c38\\u0c4d\\u0c1f\\u0c3f\\u0c15\\u0c4d\": 2, \"\\u0c35\\u0c02\\u0c1f\\u0c3f\": 29, \"ecks\": 1, \"vs\": 1, \"\\u0c35\\u0c3f\\u0c21\\u0c26\\u0c40\\u0c2f\\u0c21\\u0c02\": 1, \"\\u0c35\\u0c3f\\u0c28\\u0c4b\\u0c26\\u0c02\": 16, \"\\u0c2a\\u0c30\\u0c40\\u0c15\\u0c4d\\u0c37\": 8, \"1984\": 1, \"\\u0c2b\\u0c3e\\u0c30\\u0c46\\u0c28\\u0c4d\\u200c\\u0c39\\u0c40\\u0c1f\\u0c4d\": 2, \"451\": 2, \"\\u0c28\\u0c3f\\u0c30\\u0c02\\u0c15\\u0c41\\u0c36\": 1, \"\\u0c07\\u0c24\\u0c3f\\u0c35\\u0c43\\u0c24\\u0c4d\\u0c24\\u0c3e\\u0c32\\u0c2a\\u0c48\": 1, \"\\u0c2a\\u0c26\\u0c2e\\u0c42\\u0c21\\u0c41\": 1, \"\\u0c38\\u0c02\\u0c35\\u0c24\\u0c4d\\u0c38\\u0c30\\u0c3e\\u0c32\": 12, \"\\u0c2a\\u0c41\\u0c38\\u0c4d\\u0c24\\u0c15\": 17, \"\\u0c28\\u0c3f\\u0c35\\u0c47\\u0c26\\u0c3f\\u0c15\": 2, \"\\u0c0e\\u0c15\\u0c41\\u0c32\\u0c3f\\u0c2c\\u0c4d\\u0c30\\u0c3f\\u0c2f\\u0c02\": 1, \"\\u0c09\\u0c24\\u0c4d\\u0c24\\u0c40\\u0c30\\u0c4d\\u0c23\\u0c24\": 1, \"\\u0c38\\u0c3e\\u0c27\\u0c3f\\u0c02\\u0c1a\\u0c17\\u0c32\\u0c26\\u0c41\": 2, \"\\u0c38\\u0c39\\u0c1c\\u0c24\\u0c4d\\u0c35\\u0c02\": 1, \"\\u0c32\\u0c47\\u0c15\\u0c2a\\u0c4b\\u0c35\\u0c21\\u0c02\": 7, \"\\u0c35\\u0c32\\u0c4d\\u0c32\": 23, \"\\u0c2a\\u0c4d\\u0c30\\u0c24\\u0c3f\\u0c26\\u0c40\": 16, \"\\u0c38\\u0c4d\\u0c35\\u0c40\\u0c2f\": 25, \"\\u0c1a\\u0c48\\u0c24\\u0c28\\u0c4d\\u0c2f\\u0c02\\u0c24\\u0c4b\": 1, \"\\u0c15\\u0c35\\u0c3f\\u0c24\\u0c3e\\u0c24\\u0c4d\\u0c2e\\u0c15\\u0c02\\u0c17\\u0c3e\": 2, \"\\u0c2c\\u0c32\\u0c35\\u0c02\\u0c24\\u0c02\\u0c17\\u0c3e\": 6, \"\\u0c15\\u0c28\\u0c3f\\u0c2a\\u0c3f\\u0c38\\u0c4d\\u0c24\\u0c41\\u0c02\\u0c26\\u0c3f\": 12, \"\\u0c28\\u0c46\\u0c32\\u0c4d\\u0c38\\u0c28\\u0c4d\": 1, \"\\u0c35\\u0c3f\\u0c1c\\u0c2f\\u0c02\": 15, \"\\u0c05\\u0c24\\u0c28\\u0c3f\": 74, \"\\u0c06\\u0c36\\u0c2f\\u0c3e\\u0c28\\u0c3f\\u0c15\\u0c3f\": 1, \"\\u0c38\\u0c30\\u0c3f\\u0c2a\\u0c4b\\u0c32\\u0c21\\u0c02\": 2, \"\\u0c06\\u0c2a\\u0c3f\\u0c35\\u0c47\\u0c2f\\u0c2c\\u0c21\\u0c3f\\u0c02\\u0c26\\u0c3f\": 2, \"\\u0c28\\u0c3e\\u0c30\\u0c3f\\u0c02\\u0c1c\": 1, \"\\u0c1c\\u0c48\\u0c32\\u0c41\": 4, \"\\u0c1c\\u0c02\\u0c2a\\u0c4d\\u200c\\u0c38\\u0c42\\u0c1f\\u0c4d\\u200c\\u0c32\\u0c4b\": 1, \"\\u0c38\\u0c40\\u0c17\\u0c32\\u0c4d\": 4, \"\\u0c15\\u0c28\\u0c3f\\u0c2a\\u0c3f\\u0c02\\u0c1a\\u0c3f\\u0c28\\u0c2a\\u0c4d\\u0c2a\\u0c41\\u0c21\\u0c41\": 2, \"\\u0c25\\u0c3f\\u0c2f\\u0c47\\u0c1f\\u0c30\\u0c4d\\u200c\\u0c32\\u0c4b\": 2, \"\\u0c28\\u0c3f\\u0c32\\u0c2c\\u0c21\\u0c3f\": 2, \"'\\u0c39\\u0c47\": 2, \"\\u0c15\\u0c42\\u0c32\\u0c4d\": 2, \"\\u0c0e\\u0c2f\\u0c3f\\u0c21\\u0c4d\": 1, \"\\u0c2a\\u0c4d\\u0c30\\u0c27\\u0c3e\\u0c28\": 20, \"\\u0c2a\\u0c3e\\u0c24\\u0c4d\\u0c30\": 20, \"\\u0c2c\\u0c3e\\u0c27\\u0c3f\\u0c02\\u0c1a\\u0c47\": 2, \"\\u0c2a\\u0c4d\\u0c30\\u0c35\\u0c30\\u0c4d\\u0c24\\u0c28\": 4, \"\\u0c38\\u0c41\\u0c32\\u0c2d\\u0c2e\\u0c48\\u0c28\": 2, \"\\u0c17\\u0c21\\u0c3f\\u0c2f\\u0c3e\\u0c30\\u0c02\": 1, \"'\\u0c32\\u0c35\\u0c4d\": 1, \"\\u0c38\\u0c4d\\u0c1f\\u0c4b\\u0c30\\u0c40'\": 1, \"\\u0c15\\u0c4d\\u0c32\\u0c40\\u0c28\\u0c4d\\u200c\\u0c2b\\u0c4d\\u0c32\\u0c3f\\u0c15\\u0c4d\\u0c38\\u0c4d\": 1, \"\\u0c35\\u0c46\\u0c30\\u0c4d\\u0c37\\u0c28\\u0c4d\\u200c\\u0c28\\u0c41\": 1, \"imagine\": 6, \"\\u0c39\\u0c3f\\u0c02\\u0c1a\\u0c41\\u0c15\\u0c4b\\u0c02\\u0c21\\u0c3f\": 3, \"\\u0c05\\u0c32\\u0c40\": 1, \"\\u0c2e\\u0c3e\\u0c15\\u0c4d\\u200c\\u0c17\\u0c4d\\u0c30\\u0c3e\": 1, \"\\u0c05\\u0c36\\u0c4d\\u0c32\\u0c40\\u0c32\\u0c24\\u0c32\\u0c24\\u0c4b\": 1, \"\\u0c30\\u0c4a\\u0c2e\\u0c3e\\u0c28\\u0c4d\\u0c38\\u0c4d\": 5, \"\\u0c28\\u0c35\\u0c32\": 47, \"\\u0c2a\\u0c4d\\u0c32\\u0c3e\\u0c1f\\u0c3f\\u0c1f\\u0c4d\\u0c2f\\u0c42\\u0c21\\u0c4d\\u0c38\\u0c4d\\u200c\\u0c24\\u0c4b\": 1, \"\\u0c2d\\u0c30\\u0c4d\\u0c24\\u0c40\": 9, \"\\u0c1a\\u0c47\\u0c2f\\u0c2c\\u0c21\\u0c3f\\u0c02\\u0c26\\u0c3f\": 18, \"pc\": 3, \"\\u0c38\\u0c4d\\u0c25\\u0c3f\\u0c30\\u0c24\\u0c4d\\u0c35\\u0c02\": 1, \"\\u0c2a\\u0c3e\\u0c1f\\u0c4d\": 1, \"\\u0c05\\u0c26\\u0c4d\\u0c2d\\u0c41\\u0c24\": 9, \"\\u0c15\\u0c25\\u0c32\": 5, \"\\u0c2e\\u0c41\\u0c17\\u0c3f\\u0c02\\u0c2a\\u0c41\\u0c24\\u0c4b\": 5, \"\\u0c2c\\u0c3e\\u0c27\\u0c2a\\u0c21\\u0c41\\u0c24\\u0c4b\\u0c02\\u0c26\\u0c3f\": 2, \"\\u0c24\\u0c2a\\u0c4d\\u0c2a\\u0c41\\u0c26\\u0c4b\\u0c35\": 1, \"\\u0c2a\\u0c1f\\u0c4d\\u0c1f\\u0c3f\\u0c02\\u0c1a\\u0c47\": 1, \"\\u0c36\\u0c40\\u0c30\\u0c4d\\u0c37\\u0c3f\\u0c15\\u0c28\\u0c41\": 3, \"\\u0c2e\\u0c30\\u0c1a\\u0c3f\\u0c2a\\u0c4b\\u0c02\\u0c21\\u0c3f\": 3, \"\\u0c35\\u0c3f\\u0c35\\u0c30\\u0c3f\\u0c02\\u0c1a\\u0c32\\u0c47\\u0c28\\u0c3f\": 2, \"\\u0c2c\\u0c2c\\u0c42\\u0c28\\u0c4d\": 1, \"\\u0c05\\u0c24\\u0c3f\\u0c27\\u0c3f\": 2, \"\\u0c2a\\u0c3e\\u0c24\\u0c4d\\u0c30\\u0c24\\u0c4b\": 3, \"\\u0c0f\\u0c2e\\u0c3f\\u0c1f\\u0c3f\": 6, \"\\u0c2c\\u0c47\\u0c38\\u0c3f\": 6, \"\\u0c05\\u0c38\\u0c4d\\u0c2a\\u0c37\\u0c4d\\u0c1f\\u0c24\": 3, \"\\u0c05\\u0c38\\u0c02\\u0c2d\\u0c35\\u0c2e\\u0c48\\u0c28\": 3, \"\\u0c36\\u0c43\\u0c02\\u0c17\\u0c3e\\u0c30\": 15, \"\\u0c06\\u0c2e\\u0c46\": 69, \"\\u0c05\\u0c2d\\u0c3f\\u0c2e\\u0c3e\\u0c28\\u0c41\\u0c32\\u0c41\": 7, \"\\u0c16\\u0c1a\\u0c4d\\u0c1a\\u0c3f\\u0c24\\u0c02\\u0c17\\u0c3e\": 58, \"\\u0c35\\u0c3e\\u0c30\\u0c3f\": 61, \"\\u0c2b\\u0c28\\u0c4d\\u0c28\\u0c40\": 34, \"\\u0c0e\\u0c2e\\u0c41\\u0c15\\u0c32\\u0c28\\u0c41\": 2, \"\\u0c1a\\u0c3f\\u0c15\\u0c3e\\u0c15\\u0c41\": 3, \"\\u0c2a\\u0c46\\u0c1f\\u0c4d\\u0c1f\\u0c3f\\u0c28\\u0c2a\\u0c4d\\u0c2a\\u0c1f\\u0c3f\\u0c15\\u0c40\": 1, \"\\u0c07\\u0c24\\u0c30\\u0c41\\u0c32\\u0c41\": 6, \"\\u0c39\\u0c3e\\u0c38\\u0c4d\\u0c2f\\u0c02\": 24, \"\\u0c15\\u0c4b\\u0c30\\u0c41\\u0c15\\u0c41\\u0c28\\u0c47\": 5, \"\\u0c21\\u0c3e\\u0c32\\u0c30\\u0c4d\\u0c32\\u0c28\\u0c41\": 1, \"\\u0c35\\u0c47\\u0c30\\u0c47\": 8, \"\\u0c1a\\u0c4b\\u0c1f\": 5, \"\\u0c09\\u0c24\\u0c4d\\u0c24\\u0c2e\\u0c02\\u0c17\\u0c3e\": 8, \"\\u0c16\\u0c30\\u0c4d\\u0c1a\\u0c41\": 4, \"\\u0c1a\\u0c47\\u0c38\\u0c4d\\u0c24\\u0c3e\\u0c30\\u0c41\": 13, \"\\u0c2a\\u0c3e\\u0c38\\u0c4d\\u0c15\\u0c47\\u0c32\\u0c4d\": 1, \"\\u0c2c\\u0c46\\u0c2f\\u0c3f\\u0c32\\u0c40\": 1, \"rom\": 1, \"com\": 1, \"\\u0c05\\u0c2e\\u0c47\\u0c32\\u0c40\": 1, \"\\u0c06\\u0c21\\u0c4d\\u0c30\\u0c40\": 1, \"\\u0c1f\\u0c3e\\u0c1f\\u0c4c\\u0c28\\u0c41\": 1, \"\\u0c2b\\u0c3e\\u0c2c\\u0c41\\u0c32\\u0c46\\u0c15\\u0c4d\\u0c38\\u0c4d\": 1, \"\\u0c21\\u0c46\\u0c38\\u0c4d\\u0c1f\\u0c3f\\u0c28\\u0c4d\\u200c\\u0c24\\u0c4b\": 1, \"\\u0c05\\u0c02\\u0c26\\u0c3f\\u0c38\\u0c4d\\u0c24\\u0c41\\u0c02\\u0c26\\u0c3f\": 21, \"i\": 4, \"\\u0c07\": 4, \"\\u0c38\\u0c3e\\u0c2e\\u0c3e\\u0c28\\u0c4d\\u0c2f\": 2, \"\\u0c06\\u0c27\\u0c4d\\u0c2f\\u0c3e\\u0c24\\u0c4d\\u0c2e\\u0c3f\\u0c15\": 6, \"\\u0c24\\u0c2a\\u0c28\": 3, \"\\u0c38\\u0c4d\\u0c1f\\u0c3e\\u0c1f\\u0c3f\\u0c15\\u0c4d\": 2, \"\\u0c37\\u0c41\\u0c17\\u0c30\\u0c4d\": 4, \"\\u0c05\\u0c30\\u0c17\\u0c02\\u0c1f\": 2, \"\\u0c07\\u0c02\\u0c1f\\u0c30\\u0c4d\\u200c\\u0c2b\\u0c46\\u0c2f\\u0c3f\\u0c24\\u0c4d\": 1, \"\\u0c05\\u0c35\\u0c17\\u0c3e\\u0c39\\u0c28\": 10, \"\\u0c2a\\u0c3e\\u0c20\\u0c36\\u0c3e\\u0c32\": 5, \"\\u0c2a\\u0c4d\\u0c30\\u0c24\\u0c4d\\u0c2f\\u0c47\\u0c15\\u0c2e\\u0c48\\u0c28\\u0c26\\u0c3f\": 3, \"90\": 11, \"\\u0c35\\u0c3f\\u0c38\\u0c4d\\u0c24\\u0c30\\u0c3f\\u0c02\\u0c1a\\u0c3f\\u0c02\\u0c26\\u0c3f\": 3, \"\\u0c2b\\u0c4d\\u0c30\\u0c40\\u0c2e\\u0c3e\\u0c28\\u0c4d\": 1, \"\\u0c1c\\u0c21\\u0c4d\": 1, \"\\u0c15\\u0c46\\u0c2e\\u0c3f\\u0c38\\u0c4d\\u0c1f\\u0c4d\\u0c30\\u0c40\\u0c28\\u0c3f\": 1, \"\\u0c38\\u0c3f\\u0c28\\u0c3f\\u0c2e\\u0c3e\\u0c28\\u0c41\": 12, \"\\u0c1a\\u0c42\\u0c21\\u0c1f\\u0c3e\\u0c28\\u0c3f\\u0c15\\u0c3f\": 24, \"\\u0c35\\u0c3f\\u0c32\\u0c41\\u0c35\\u0c48\\u0c28\\u0c26\\u0c3f\\u0c17\\u0c3e\": 6, \"\\u0c05\\u0c28\\u0c3e\\u0c30\\u0c4b\\u0c17\\u0c4d\\u0c2f\": 3, \"\\u0c26\\u0c41\\u0c37\\u0c4d\\u0c1f\": 1, \"\\u0c2e\\u0c39\\u0c3f\\u0c33\": 5, \"\\u0c2a\\u0c4d\\u0c30\\u0c35\\u0c30\\u0c4d\\u0c24\\u0c28\\u0c3e\": 4, \"\\u0c1a\\u0c3f\\u0c35\\u0c30\\u0c3f\\u0c15\\u0c3f\": 35, \"\\u0c16\\u0c3e\\u0c33\\u0c40\": 4, \"\\u0c26\\u0c47\\u0c36\\u0c02\": 6, \"\\u0c0e\\u0c32\\u0c41\\u0c17\\u0c41\\u0c2c\\u0c02\\u0c1f\\u0c4d\\u0c32\\u0c41\": 1, \"\\u0c2f\\u0c41\\u0c35\": 11, \"\\u0c2a\\u0c4d\\u0c30\\u0c47\\u0c15\\u0c4d\\u0c37\\u0c15\\u0c41\\u0c32\\u0c28\\u0c41\": 20, \"\\u0c15\\u0c32\\u0c35\\u0c30\\u0c2a\\u0c46\\u0c1f\\u0c4d\\u0c1f\\u0c47\": 2, \"\\u0c2d\\u0c2f\\u0c2a\\u0c46\\u0c1f\\u0c4d\\u0c1f\\u0c47\": 7, \"\\u0c32\\u0c47\\u0c35\\u0c41\": 13, \"\\u0c2b\\u0c4d\\u0c32\\u0c3e\\u0c1f\\u0c4d\": 7, \"\\u0c2a\\u0c4d\\u0c30\\u0c2f\\u0c24\\u0c4d\\u0c28\\u0c02\\u0c32\\u0c4b\": 2, \"\\u0c35\\u0c3e\\u0c1f\\u0c3f\\u0c28\\u0c3f\": 21, \"\\u0c30\\u0c02\\u0c1c\\u0c3f\\u0c02\\u0c2a\\u0c1c\\u0c47\\u0c2f\\u0c21\\u0c02\": 1, \"\\u0c07\\u0c35\\u0c4d\\u0c35\\u0c21\\u0c02\": 4, \"65\": 3, \"\\u0c28\\u0c3f\\u0c30\\u0c41\\u0c2a\\u0c2f\\u0c4b\\u0c17\\u0c02\\u0c17\\u0c3e\": 2, \"\\u0c38\\u0c02\\u0c1a\\u0c3f\\u0c24\": 2, \"\\u0c2a\\u0c4d\\u0c30\\u0c2d\\u0c3e\\u0c35\\u0c02\": 5, \"\\u0c1a\\u0c3f\\u0c15\\u0c4d\\u0c15\\u0c41\\u0c15\\u0c41\\u0c28\\u0c4d\\u0c28\\u0c1f\\u0c4d\\u0c32\\u0c41\\u0c17\\u0c3e\": 1, \"\\u0c15\\u0c4a\\u0c02\\u0c24\\u0c2e\\u0c02\\u0c26\\u0c3f\": 9, \"\\u0c35\\u0c3f\\u0c1a\\u0c3f\\u0c24\\u0c4d\\u0c30\\u0c2e\\u0c48\\u0c28\": 19, \"\\u0c2c\\u0c02\\u0c27\\u0c41\\u0c35\\u0c41\": 3, \"\\u0c15\\u0c41\\u0c1f\\u0c41\\u0c02\\u0c2c\": 14, \"\\u0c38\\u0c46\\u0c32\\u0c35\\u0c41\\u0c26\\u0c3f\\u0c28\\u0c02\": 1, \"\\u0c38\\u0c4d\\u0c1f\\u0c4b\\u0c28\\u0c4d\\u0c39\\u0c46\\u0c02\\u0c1c\\u0c4d\": 1, \"\\u0c24\\u0c40\\u0c38\\u0c41\\u0c15\\u0c41\\u0c28\\u0c4d\\u0c28\": 3, \"\\u0c35\\u0c40\\u0c21\\u0c3f\\u0c2f\\u0c4b\\u0c28\\u0c41\": 2, \"\\u0c2c\\u0c2f\\u0c1f\\u0c15\\u0c41\": 10, \"\\u0c24\\u0c40\\u0c38\\u0c4d\\u0c24\\u0c3e\\u0c21\\u0c41\": 1, \"\\u0c1a\\u0c3e\\u0c32\\u0c3e\\u0c15\\u0c3e\\u0c32\\u0c02\": 1, \"\\u0c38\\u0c3e\\u0c2f\\u0c02\\u0c24\\u0c4d\\u0c30\\u0c02\": 1, \"\\u0c2e\\u0c41\\u0c17\\u0c3f\\u0c2f\\u0c21\\u0c3e\\u0c28\\u0c3f\\u0c15\\u0c3f\": 1, \"\\u0c28\\u0c3f\\u0c30\\u0c3e\\u0c36\\u0c17\\u0c3e\": 3, \"\\u0c09\\u0c28\\u0c4d\\u0c28\\u0c3e\\u0c30\\u0c41\": 11, \"\\u0c05\\u0c15\\u0c4d\\u0c37\\u0c30\\u0c3e\\u0c32\\u0c41\": 1, \"\\u0c38\\u0c4d\\u0c15\\u0c46\\u0c1a\\u0c4d\\u200c\\u0c32\": 1, \"\\u0c28\\u0c3f\\u0c1c\\u0c2e\\u0c48\\u0c28\": 37, \"\\u0c2d\\u0c3e\\u0c35\\u0c4b\\u0c26\\u0c4d\\u0c35\\u0c47\\u0c17\": 15, \"\\u0c15\\u0c28\\u0c46\\u0c15\\u0c4d\\u0c37\\u0c28\\u0c4d\": 1, \"\\u0c17\\u0c41\\u0c30\\u0c4d\\u0c24\\u0c3f\\u0c02\\u0c2a\\u0c41\\u0c28\\u0c41\": 1, \"\\u0c2e\\u0c3e\\u0c1f\\u0c4d\\u0c1f\\u0c47\": 1, \"\\u0c05\\u0c2d\\u0c3f\\u0c35\\u0c43\\u0c26\\u0c4d\\u0c27\\u0c3f\": 12, \"\\u0c1a\\u0c46\\u0c02\\u0c26\\u0c28\\u0c3f\": 2, \"\\u0c2c\\u0c4d\\u0c30\\u0c42\\u0c21\\u0c3f\\u0c02\\u0c17\\u0c4d\": 1, \"\\u0c35\\u0c4d\\u0c2f\\u0c15\\u0c4d\\u0c24\\u0c3f\\u0c24\\u0c4d\\u0c35\\u0c3e\\u0c32\": 1, \"\\u0c05\\u0c28\\u0c41\\u0c15\\u0c42\\u0c32\\u0c2e\\u0c48\\u0c28\": 2, \"\\u0c15\\u0c28\\u0c4d\\u0c35\\u0c47\\u0c2f\\u0c30\\u0c4d\": 1, \"\\u0c2c\\u0c46\\u0c32\\u0c4d\\u0c1f\\u0c4d\": 2, \"\\u0c2e\\u0c30\\u0c4a\\u0c15\\u0c1f\\u0c3f\": 6, \"\\u0c15\\u0c4d\\u0c2f\\u0c3e\\u0c30\\u0c46\\u0c15\\u0c4d\\u0c1f\\u0c30\\u0c4d\": 4, \"\\u0c15\\u0c4d\\u0c2f\\u0c3e\\u0c02\\u0c2a\\u0c4d\": 1, \"\\u0c35\\u0c38\\u0c4d\\u0c24\\u0c41\\u0c28\\u0c4d\\u0c28\\u0c1f\\u0c4d\\u0c32\\u0c41\\u0c17\\u0c3e\": 1, \"\\u0c15\\u0c35\\u0c3e\\u0c24\\u0c41\": 2, \"\\u0c38\\u0c4d\\u0c35\\u0c02\\u0c24\": 20, \"\\u0c2e\\u0c4b\\u0c39\\u0c3e\\u0c28\\u0c3f\\u0c15\\u0c3f\": 1, \"\\u0c17\\u0c41\\u0c30\\u0c48\\u0c28\": 2, \"\\u0c2e\\u0c17\\u0c24\": 1, \"\\u0c28\\u0c3e\\u0c1f\\u0c15\\u0c02\": 19, \"\\u0c1a\\u0c3f\\u0c35\\u0c30\\u0c3f\": 17, \"\\u0c06\\u0c36\\u0c4d\\u0c1a\\u0c30\\u0c4d\\u0c2f\\u0c15\\u0c30\\u0c2e\\u0c48\\u0c28\": 8, \"\\u0c37\\u0c3e\\u0c1f\\u0c4d\\u0c32\\u0c32\\u0c4b\": 1, \"\\u0c15\\u0c41\\u0c02\\u0c26\\u0c47\\u0c32\\u0c41\": 1, \"\\u0c2a\\u0c4d\\u0c30\\u0c42\\u0c2b\\u0c4d\": 1, \"\\u0c15\\u0c02\\u0c1a\\u0c46\": 1, \"\\u0c35\\u0c46\\u0c24\\u0c41\\u0c15\\u0c41\\u0c24\\u0c41\\u0c28\\u0c4d\\u0c28\": 1, \"\\u0c05\\u0c27\\u0c3f\\u0c15\\u0c3e\\u0c30\\u0c3e\\u0c28\\u0c4d\\u0c28\\u0c3f\": 2, \"\\u0c15\\u0c28\\u0c41\\u0c17\\u0c4a\\u0c02\\u0c1f\\u0c41\\u0c02\\u0c26\\u0c3f\": 6, \"\\u0c05\\u0c38\\u0c32\\u0c41\": 17, \"\\u0c2a\\u0c26\\u0c41\\u0c28\\u0c48\\u0c28\\u0c26\\u0c3f\": 4, \"\\u0c26\\u0c43\\u0c36\\u0c4d\\u0c2f\": 2, \"\\u0c27\\u0c30\\u0c4d\\u0c2e\\u0c3e\\u0c32\\u0c41\": 1, \"'\\u0c2c\\u0c4d\\u0c32\\u0c47\\u0c21\\u0c4d\": 1, \"ii'\": 1, \"\\u0c26\\u0c3e\\u0c28\\u0c3f\\u0c28\\u0c3f\": 36, \"\\u0c15\\u0c24\\u0c4d\\u0c24\\u0c3f\\u0c30\\u0c3f\\u0c02\\u0c1a\\u0c26\\u0c41\": 1, \"\\u0c1a\\u0c46\\u0c21\\u0c41\\u0c17\\u0c3e\": 2, \"\\u0c38\\u0c35\\u0c30\\u0c3f\\u0c02\\u0c1a\\u0c3f\\u0c28\": 1, \"91\": 1, \"\\u0c1f\\u0c4d\\u0c30\\u0c46\\u0c2f\\u0c3f\\u0c32\\u0c30\\u0c4d\": 2, \"\\u0c28\\u0c3e\\u0c1f\\u0c15\\u0c3e\\u0c32\\u0c41\": 3, \"\\u0c26\\u0c30\\u0c4d\\u0c36\\u0c15\\u0c41\\u0c21\\u0c41\": 36, \"\\u0c2a\\u0c4a\\u0c02\\u0c26\\u0c3f\\u0c15\\u0c48\\u0c28\": 3, \"\\u0c32\\u0c2f\\u0c28\\u0c41\": 2, \"\\u0c2a\\u0c4a\\u0c02\\u0c26\\u0c32\\u0c47\\u0c21\\u0c41\": 1, \"\\u0c28\\u0c3f\\u0c1c\\u0c3e\\u0c28\\u0c3f\\u0c15\\u0c3f\": 6, \"\\u0c2a\\u0c4d\\u0c30\\u0c2f\\u0c24\\u0c4d\\u0c28\\u0c3f\\u0c02\\u0c1a\\u0c3f\\u0c28\\u0c1f\\u0c4d\\u0c32\\u0c41\": 1, \"\\u0c39\\u0c47\": 3, \"\\u0c2c\\u0c47\\u0c38\\u0c4d\": 1, \"\\u0c06\\u0c21\\u0c47\": 2, \"\\u0c15\\u0c4b\\u0c24\\u0c3f\": 1, \"\\u0c05\\u0c27\\u0c4d\\u0c35\\u0c3e\\u0c28\\u0c4d\\u0c28\\u0c02\\u0c17\\u0c3e\": 4, \"\\u0c32\\u0c46\\u0c2c\\u0c4d\\u0c32\\u0c3e\\u0c02\\u0c15\\u0c4d\": 1, \"\\u0c05\\u0c28\\u0c41\\u0c15\\u0c41\\u0c28\\u0c4d\\u0c28\\u0c3e\\u0c21\\u0c41\": 1, \"\\u0c06\\u0c36\\u0c3f\\u0c02\\u0c1a\\u0c47\\u0c26\\u0c3f\": 2, \"\\u0c2e\\u0c40\\u0c15\\u0c41\": 57, \"\\u0c32\\u0c2d\\u0c3f\\u0c38\\u0c4d\\u0c24\\u0c41\\u0c02\\u0c26\\u0c3f\": 5, \"\\u0c06\\u0c30\\u0c35\": 1, \"\\u0c24\\u0c30\\u0c17\\u0c24\\u0c3f\": 9, \"\\u0c0e\\u0c24\\u0c4d\\u0c24\\u0c41\": 1, \"\\u0c05\\u0c02\\u0c1a\\u0c28\\u0c3e\\u0c32\": 2, \"\\u0c2a\\u0c1f\\u0c4d\\u0c1f\\u0c40\": 2, \"\\u0c2a\\u0c46\\u0c02\\u0c1a\\u0c2c\\u0c21\\u0c32\\u0c47\\u0c26\\u0c41\": 1, \"\\u0c2c\\u0c3e\\u0c30\\u0c40\": 2, \"\\u0c38\\u0c4a\\u0c28\\u0c4d\\u0c28\\u0c46\\u0c28\\u0c4d\\u200c\\u0c2b\\u0c46\\u0c32\\u0c4d\\u0c21\\u0c4d\": 1, \"\\u0c2a\\u0c17\\u0c4d\\u200c\\u0c15\\u0c41\": 1, \"\\u0c2a\\u0c46\\u0c26\\u0c4d\\u0c26\": 45, \"\\u0c07\\u0c35\\u0c4d\\u0c35\\u0c3e\\u0c32\\u0c4d\\u0c38\\u0c3f\": 2, \"mpaa\": 1, \"\\u0c15\\u0c3f\": 6, \"\\u0c35\\u0c4d\\u0c2f\\u0c24\\u0c3f\\u0c30\\u0c47\\u0c15\\u0c02\\u0c17\\u0c3e\": 9, \"\\u0c30\\u0c4b\\u0c1c\\u0c30\\u0c4d\": 2, \"\\u0c05\\u0c35\\u0c47\\u0c30\\u0c3f\": 3, \"\\u0c15\\u0c4b\\u0c32\\u0c3e\\u0c39\\u0c32\\u0c02\\u0c24\\u0c4b\": 1, \"\\u0c38\\u0c2e\\u0c38\\u0c4d\\u0c2f\": 21, \"\\u0c15\\u0c1f\\u0c4d\": 2, \"\\u0c15\\u0c40\\u0c30\\u0c4d\\u0c24\\u0c3f\\u0c32\\u0c4b\": 1, \"\\u0c37\\u0c3e\\u0c15\\u0c3f\\u0c02\\u0c17\\u0c4d\": 1, \"\\u0c05\\u0c28\\u0c4d\\u0c28\\u0c3f\\u0c02\\u0c1f\\u0c3f\\u0c15\\u0c02\\u0c1f\\u0c47\": 2, \"\\u0c1a\\u0c47\\u0c38\\u0c3e\\u0c21\\u0c41\": 8, \"\\u0c15\\u0c3e\\u0c2c\\u0c1f\\u0c4d\\u0c1f\\u0c3f\": 40, \"\\u0c1c\\u0c35\\u0c3e\\u0c2c\\u0c41\": 1, \"\\u0c2a\\u0c4d\\u0c30\\u0c36\\u0c4d\\u0c28\\u0c32\\u0c24\\u0c4b\": 1, \"\\u0c1a\\u0c3f\\u0c15\\u0c4d\\u0c15\\u0c41\\u0c15\\u0c41\\u0c28\\u0c4d\\u0c28\\u0c26\\u0c3f\": 2, \"\\u0c26\\u0c3e\\u0c28\\u0c3f\\u0c15\\u0c3f\": 6, \"\\u0c35\\u0c3f\\u0c36\\u0c4d\\u0c35\\u0c3e\\u0c38\\u0c02\": 3, \"\\u0c05\\u0c26\\u0c4d\\u0c2d\\u0c41\\u0c24\\u0c2e\\u0c48\\u0c28\": 55, \"\\u0c26\\u0c42\\u0c15\\u0c41\\u0c21\\u0c41\": 2, \"\\u0c05\\u0c37\\u0c30\\u0c4d\": 1, \"\\u0c35\\u0c26\\u0c4d\\u0c26\\u0c15\\u0c41\": 2, \"\\u0c1a\\u0c47\\u0c30\\u0c41\\u0c15\\u0c41\\u0c28\\u0c4d\\u0c28\\u0c3e\\u0c28\\u0c41\": 1, \"\\u0c2e\\u0c33\\u0c4d\\u0c33\\u0c40\": 30, \"\\u0c15\\u0c42\\u0c30\\u0c4d\\u0c1a\\u0c4b\\u0c35\\u0c32\\u0c38\\u0c3f\": 1, \"\\u0c35\\u0c38\\u0c4d\\u0c24\\u0c47\": 1, \"\\u0c2a\\u0c46\\u0c02\\u0c1a\\u0c2e\\u0c28\\u0c3f\": 1, \"\\u0c05\\u0c21\\u0c17\\u0c3e\\u0c32\\u0c3f\": 1, \"\\u0c09\\u0c24\\u0c4d\\u0c38\\u0c3e\\u0c39\\u0c2a\\u0c42\\u0c30\\u0c3f\\u0c24\\u0c2e\\u0c48\\u0c28\": 5, \"\\u0c2d\\u0c3e\\u0c30\\u0c40\": 9, \"\\u0c1a\\u0c47\\u0c24\\u0c3f\\u0c24\\u0c4b\": 2, \"\\u0c38\\u0c48\\u0c28\\u0c48\\u0c38\\u0c4d\": 1, \"\\u0c2a\\u0c3e\\u0c24\\u0c4d\\u0c30\\u0c15\\u0c41\": 2, \"\\u0c2e\\u0c46\\u0c26\\u0c21\\u0c41\": 6, \"\\u0c05\\u0c17\\u0c4d\\u0c28\\u0c3f\": 1, \"\\u0c10\\u0c26\\u0c41\": 4, \"\\u0c28\\u0c3f\\u0c2e\\u0c3f\\u0c37\\u0c3e\\u0c32\\u0c4d\\u0c32\\u0c4b\\u0c28\\u0c47\": 1, \"\\u0c05\\u0c2f\\u0c3f\\u0c2a\\u0c4b\\u0c24\\u0c41\\u0c02\\u0c26\\u0c3f\": 2, \"\\u0c2a\\u0c4a\\u0c30\\u0c2a\\u0c3e\\u0c1f\\u0c4d\\u0c32\\u0c41\": 2, \"\\u0c1a\\u0c47\\u0c2f\\u0c1f\\u0c3e\\u0c28\\u0c3f\\u0c15\\u0c3f\": 6, \"\\u0c05\\u0c21\\u0c4d\\u0c21\\u0c02\\u0c15\\u0c41\\u0c32\\u0c28\\u0c41\": 1, \"\\u0c2a\\u0c4d\\u0c30\\u0c35\\u0c47\\u0c36\\u0c2a\\u0c46\\u0c1f\\u0c4d\\u0c1f\\u0c21\\u0c3e\\u0c28\\u0c3f\\u0c15\\u0c3f\": 1, \"\\u0c2a\\u0c4d\\u0c32\\u0c3e\\u0c1f\\u0c4d\\u0c32\\u0c41\": 14, \"\\u0c2c\\u0c2f\\u0c1f\\u0c2a\\u0c21\\u0c24\\u0c3e\\u0c2f\\u0c3f\": 1, \"\\u0c1a\\u0c3f\\u0c28\\u0c4d\\u0c28\\u0c35\\u0c3e\\u0c30\\u0c3f\\u0c15\\u0c3f\": 1, \"\\u0c28\\u0c46\\u0c2e\\u0c4d\\u0c2e\\u0c26\\u0c3f\\u0c17\\u0c3e\": 13, \"\\u0c2a\\u0c3e\\u0c24\\u0c35\\u0c3e\\u0c30\\u0c3f\\u0c15\\u0c3f\": 1, \"\\u0c28\\u0c3f\\u0c38\\u0c4d\\u0c38\\u0c3e\\u0c30\\u0c02\\u0c17\\u0c3e\": 3, \"\\u0c38\\u0c4d\\u0c1f\\u0c42\\u0c21\\u0c3f\\u0c2f\\u0c4b\": 3, \"\\u0c2e\\u0c41\\u0c02\\u0c26\\u0c38\\u0c4d\\u0c24\\u0c41\": 3, \"\\u0c38\\u0c4d\\u0c15\\u0c4d\\u0c30\\u0c40\\u0c28\\u0c3f\\u0c02\\u0c17\\u0c4d\": 2, \"\\u0c07\\u0c35\\u0c4d\\u0c35\\u0c15\\u0c2a\\u0c4b\\u0c35\\u0c21\\u0c3e\\u0c28\\u0c3f\\u0c15\\u0c3f\": 1, \"\\u0c15\\u0c3e\\u0c30\\u0c23\\u0c02\": 9, \"\\u0c2a\\u0c4d\\u0c32\\u0c42\\u0c1f\\u0c4b\": 2, \"\\u0c28\\u0c3e\\u0c37\\u0c4d\": 2, \"\\u0c38\\u0c3e\\u0c39\\u0c38\\u0c3e\\u0c32\\u0c41\": 4, \"\\u0c2a\\u0c02\\u0c1a\\u0c4d\": 2, \"\\u0c32\\u0c48\\u0c28\\u0c4d\": 4, \"\\u0c38\\u0c17\\u0c02\": 8, \"\\u0c21\\u0c48\\u0c2e\\u0c46\\u0c28\\u0c4d\\u0c37\\u0c28\\u0c32\\u0c4d\": 4, \"\\u0c1c\\u0c4d\\u0c1e\\u0c3e\\u0c2a\\u0c15\\u0c3e\\u0c32\": 2, \"\\u0c28\\u0c3f\\u0c30\\u0c4d\\u0c2e\\u0c3f\\u0c02\\u0c1a\\u0c3f\\u0c28\": 6, \"\\u0c1c\\u0c4b\\u0c15\\u0c4d\": 4, \"\\u0c2e\\u0c28\\u0c15\\u0c41\": 19, \"\\u0c28\\u0c1a\\u0c4d\\u0c1a\\u0c28\\u0c3f\": 1, \"\\u0c2a\\u0c3e\\u0c24\\u0c4d\\u0c30\\u0c28\\u0c41\": 11, \"\\u0c28\\u0c2e\\u0c4d\\u0c2e\\u0c28\\u0c3f\": 1, \"\\u0c24\\u0c40\\u0c38\\u0c41\\u0c15\\u0c41\\u0c02\\u0c1f\\u0c41\\u0c02\\u0c26\\u0c3f\": 5, \"\\u0c38\\u0c02\\u0c15\\u0c32\\u0c4d\\u0c2a\\u0c02\": 3, \"\\u0c2f\\u0c41\\u0c26\\u0c4d\\u0c27\\u0c02\\u0c32\\u0c4b\": 2, \"\\u0c09\\u0c02\\u0c1a\\u0c41\\u0c24\\u0c41\\u0c02\\u0c26\\u0c3f\": 6, \"\\u0c15\\u0c4a\\u0c28\\u0c41\\u0c17\\u0c4b\\u0c32\\u0c41\": 33, \"\\u0c2a\\u0c4d\\u0c30\\u0c2f\\u0c24\\u0c4d\\u0c28\\u0c3f\\u0c02\\u0c1a\\u0c47\": 2, \"\\u0c35\\u0c3f\\u0c37\\u0c2f\\u0c3e\\u0c32\\u0c41\": 17, \"\\u0c24\\u0c46\\u0c32\\u0c3f\\u0c35\\u0c48\\u0c28\": 27, \"\\u0c2a\\u0c4d\\u0c30\\u0c47\\u0c15\\u0c4d\\u0c37\\u0c15\\u0c41\\u0c32\\u0c24\\u0c4b\": 2, \"\\u0c0e\\u0c17\\u0c30\\u0c35\\u0c41\": 1, \"\\u0c15\\u0c4d\\u0c2f\\u0c3e\\u0c02\\u0c2a\\u0c38\\u0c4d\": 2, \"\\u0c28\\u0c40\\u0c1a\\u0c02\": 1, \"\\u0c2e\\u0c28\\u0c4b\\u0c39\\u0c30\\u0c2e\\u0c48\\u0c28\": 23, \"\\u0c05\\u0c35\\u0c15\\u0c3e\\u0c36\\u0c3e\\u0c32\\u0c41\": 1, \"\\u0c09\\u0c26\\u0c4d\\u0c26\\u0c47\\u0c36\\u0c2a\\u0c42\\u0c30\\u0c4d\\u0c35\\u0c15\\u0c02\\u0c17\\u0c3e\": 1, \"\\u0c05\\u0c32\\u0c38\\u0c1f\\u0c24\\u0c4b\": 4, \"\\u0c15\\u0c42\\u0c21\\u0c3f\\u0c28\": 20, \"\\u0c35\\u0c3f\\u0c15\\u0c3e\\u0c30\\u0c3e\\u0c32\": 1, \"\\u0c2e\\u0c38\\u0c15\\u0c2c\\u0c3e\\u0c30\\u0c15\\u0c2a\\u0c4b\\u0c2f\\u0c3f\\u0c28\\u0c3e\": 1, \"\\u0c28\\u0c3e\\u0c1f\\u0c15\\u0c40\\u0c2f\": 7, \"\\u0c06\\u0c38\\u0c15\\u0c4d\\u0c24\\u0c3f\\u0c24\\u0c4b\": 1, \"\\u0c15\\u0c25\\u0c28\\u0c41\": 36, \"\\u0c28\\u0c3f\\u0c30\\u0c4d\\u0c2e\\u0c3f\\u0c02\\u0c1a\\u0c21\\u0c02\\u0c32\\u0c4b\": 2, \"\\u0c35\\u0c3f\\u0c2b\\u0c32\\u0c2e\\u0c35\\u0c21\\u0c02\": 1, \"\\u0c35\\u0c32\\u0c28\": 5, \"\\u0c36\\u0c4d\\u0c30\\u0c2e\\u0c24\\u0c4b\": 8, \"\\u0c15\\u0c42\\u0c21\\u0c41\\u0c15\\u0c41\\u0c28\\u0c4d\\u0c28\\u0c26\\u0c3f\": 3, \"\\u0c30\\u0c40\\u0c32\\u0c4d\": 4, 